Repository: opencloud-eu/ios
Catalog: OpenCloud/Resources/*.lproj/Localizable.strings
Languages: bg_bg, et_ee, gl, tr

source: Overwrite original
bg_bg: Презаписване на оригинала
et_ee: Kirjuta algne üle
gl: Sobrescribir o orixinal
tr: Asıl dosyanın üzerine yaz

source: Save as copy
bg_bg: Запазване като копие
et_ee: Salvesta koopiana
gl: Gardar como copia
tr: Kopya olarak sakla

source: Discard changes
bg_bg: Отхвърляне на промените
et_ee: Loobu muudatustest
gl: Desbotar os cambios
tr: Değişiklikleri yoksay

source: Markup
bg_bg: Отбелязване
et_ee: Märgista
gl: Marcado
tr: İşaretleme

source: Crop or Rotate
bg_bg: Изрязване или завъртане
et_ee: Lõika või pööra
gl: Recortar ou rotar
tr: Kırp yada Döndür

source: Saving edited file failed
bg_bg: Запазването на редактирания файл е неуспешно
et_ee: Muudetud faili salvestamine ebaõnnestus
gl: Produciuse un fallo ao gardar o ficheiro editado
tr: Düzenlenen dosyayı kaydedilemedi

source: File no longer exists
bg_bg: Файлът вече не съществува
et_ee: Faili pole enam olemas
gl: O ficheiro xa non existe
tr: Dosya artık bulunmuyor

source: Unlocked
bg_bg: Отключен
et_ee: Avatud
gl: Desbloqueado
tr: Kilit açıldı

source: Unlock
bg_bg: Отключване
et_ee: Ava
gl: Desbloquear
tr: Kilidi aç

source: Subscribe Now
bg_bg: Абонирайте се сега
et_ee: Telli kohe
gl: Subscribirse agora
tr: Hemen Abone Ol

source: Free
bg_bg: Безплатно
et_ee: Vaba
gl: De balde
tr: Ücretsiz

source: after free %@ trial
bg_bg: след безплатен %@ пробен период
et_ee: pärast tasuta %@ prooviperioodi
gl: após a proba de balde de %@
tr: ücretsiz %@ deneme sürümünden sonra

source: Try %@ for free.
bg_bg: Изпробвайте %@ безплатно.
et_ee: Proovi %@ tasuta.
gl: Probe %@ de balde.
tr: %@ gün ücretsiz kullan.

source: Then %@ / %@.
bg_bg: След това %@ / %@.
et_ee: Pärast %@ / %@.
gl: Entón %@/ %@.
tr: Sonra %@ / %@ olacak.

source: %@ / %@ – starting immediately
bg_bg: %@ / %@ - започване веднага
et_ee: %@ / %@ – alustades kohe
gl: %@ / %@ – comezando inmediatamente
tr: Şimdi başlamak üzere %@ / %@

source: Pro Features
bg_bg: Професионални функции
et_ee: Pro funktsioonid
gl: Funcións profesionais
tr: Profesyonel Özellikler

source: Restore purchases
bg_bg: Възстановяване на покупки
et_ee: Taasta ostud
gl: Restaurar compras
tr: Satın alma işlemlerini geri yükle

source: Restoring purchases…
bg_bg: Възстановяване на покупките...
et_ee: Ostude taastamine...
gl: Restaurando compras...
tr: Satın alma işlemleri geri yükleniyor...

source: Error restoring purchases
bg_bg: Грешка при възстановяване на покупките
et_ee: Viga ostude taastamisel
gl: Produciuse un erro ao restaurar compras
tr: Satın alma işlemleri geri yüklenirken hata oluştu

source: Error loading product info from App Store
bg_bg: Грешка при зареждане от App Store на информацията за продукта
et_ee: Viga tooteinfo laadimisel App Store'ist
gl: Produciuse un erro ao cargar a información do produto dende a App Store
tr: Uygulama Mağazasından ürün bilgisi yüklenirken hata oluştu

source: Purchase failed
bg_bg: Покупката е неуспешна
et_ee: Ost ebaõnnestus
gl: Produciuse un fallo na compra
tr: Satın alma başarısız

source: More information
bg_bg: Повече информация
et_ee: Rohkem informatsiooni
gl: Máis información
tr: Daha fazla bilgi

source: Enterprise
bg_bg: Корпоративно
et_ee: Suurettevõte
gl: Empresarial
tr: Kurumsal

source: In-App Purchases
bg_bg: Покупки в приложението
et_ee: Rakendusesisesed ostud
gl: Compras integradas na aplicación
tr: Uygulama içi satın alma işlemleri

source: Purchases & Subscriptions
tr: Satın Almalar ve Abonelikler

source: Error fetching transactions
bg_bg: Грешка при извличането на транзакции
et_ee: Viga tehingute hankimisel
gl: Produciuse un erro ao obter as transaccións
tr: İşlemler getirilirken hata oluştu

source: Document Scanner
bg_bg: Скенер за документи
et_ee: Dokumendi skaneerija
gl: Escáner de documentos
tr: Belge Tarayıcı

source: Scan documents and photos with your camera.
bg_bg: Сканирайте документи и снимки с камерата си.
et_ee: Skaneerige dokumente ja fotosid oma kaameraga.
gl: Escanear documentos e fotos coa cámara.
tr: Belgeleri ve fotoğrafları kameranızla tarayın.

source: Shortcuts Actions
bg_bg: Преки пътища и действия
et_ee: Otseteed Toimingud
gl: Accións de atallos
tr: Kısayol Eylemleri

source: Use OpenCloud actions in Shortcuts.
bg_bg: Използвайте Преки пътища за действия в OpenCloud.
et_ee: Kasutage OpenCloudi toiminguid otseteede all.
gl: Usar as accións do OpenCloud en Atallos de teclado.
tr: OpenCloud aksiyonlarını ve kısayollarını kullan

source: Markup Documents
bg_bg: Отбелязване на документи
et_ee: Märgistage Dokumendid
gl: Documentos de marcaxe
tr: Markup Belgeleri

source: Markup photos and PDF files.
bg_bg: Отбелязване на снимки и PDF файлове
et_ee: Märgistage fotod ja PDF failid
gl: Marcar fotos e ficheiros PDF
tr: PDF dosyalarına ve fotoğraflara işaretleme yap

source: Unlock all Pro Features.
bg_bg: Отключете всички професионални функции.
et_ee: Avage kõik Pro funktsioonid.
gl: Desbloquear todas as funcións profesionai.
tr: Tüm profesyonel özelliklerin kilidini aç

source: Purchased App Version
bg_bg: Закупена версия на приложението
et_ee: Tasuline Rakenduse Versioon
gl: Versión da aplicación adquirida
tr: Satın alınan uygulama versiyonu

source: Receipt Date
bg_bg: Дата на квитанцията
et_ee: Kviitungi kuupäev
gl: Data de recepción
tr: Satın Alma Tarihi

source: Manage subscription
bg_bg: Управление на абонамента
et_ee: Halda tellimusi
gl: Administrar a subscrición
tr: Aboneliği yönet

source: Purchases are not allowed on this device.
bg_bg: Покупките не са разрешени на това устройство.
et_ee: Selles seadmes ei ole ostud lubatud.
gl: Non están permitidas as compras neste dispositivo.
tr: Bu cihazda satın alma işlemine izin verilmiyor.

source: Type
bg_bg: Тип
et_ee: Tüüp
gl: Escribir
tr: Tür

source: Quantity
bg_bg: Количество
et_ee: Kogus
gl: Cantidade
tr: Miktar

source: Product
bg_bg: Продукт
et_ee: Toode
gl: Produto
tr: Ürün

source: Date
bg_bg: Дата
et_ee: Kuupäev
gl: Data
tr: Tarih

source: Cancelled
bg_bg: Отменено
et_ee: Tühistatud
gl: Cancelado
tr: İptal edildi

source: Ends
bg_bg: Край
et_ee: Lõpeb
gl: Remata
tr: Biter

source: none
bg_bg: няма
et_ee: pole
gl: ningún
tr: hiçbiri

source: trial
bg_bg: пробен период
et_ee: prooviperiood
gl: proba
tr: deneme

source: purchase
bg_bg: закупуване
et_ee: osta
gl: compra
tr: satın al

source: subscription
bg_bg: абонамент
et_ee: tellimus
gl: subscrición
tr: abonelik

source: Photo Pro Features
bg_bg: Функции на Photo Pro
et_ee: Foto Pro funktsioonid
gl: Funcións profesionais de fotografía
tr: Fotoğraf Profesyonel Özellikleri

source: Image metadata, extended upload options
bg_bg: Метаданни за изображения, разширени възможности за качване
et_ee: Foto metaandmed, laiendatud üleslaadimisvalikud
gl: Metadatos da imaxe, opcións de envío ampliadas
tr: Resim meta verileri, genişletilmiş yükleme seçenekleri

source: Purchase
bg_bg: Покупка
et_ee: Osta
gl: Compra
tr: Satın al

source: Subscribe
bg_bg: Абонамент
et_ee: Telli
gl: Subscribir
tr: Abone ol

source: No accounts found
bg_bg: Няма намерени профили
et_ee: Kontosid ei leitud
gl: Non se atoparon contas
tr: Hesaplar bulunamadı

source: In order to accurately determine your current licensing status, please add one or more accounts first.
bg_bg: За да определите точно текущия си лицензионен статус, първо трябва да добавите един или повече профили.
et_ee: Praeguse litsentsi staatuse täpseks määramiseks lisage esmalt üks või mitu kontot.
gl: Para determinar con precisión o estado actual da súa licenza, engada primeiro unha ou máis contas.
tr: Mevcut lisans durumunuzu doğru bir şekilde belirlemek için lütfen önce bir veya daha fazla hesap ekleyin.

source: Save File
bg_bg: Запазване на файл
et_ee: Salvesta fail
gl: Gardar o ficheiro
tr: Dosyayı Kaydet

source: Choose an account and folder to import into.
bg_bg: Изберете профил и папка, в които да импортирате.
et_ee: Valige importimiseks konto ja kaust.
gl: Escolla unha conta e cartafol para importar.
tr: İçeri aktarmak için bir hesap ve klasör seçin.

source: No account configured. Setup an new account in the app to save to.
bg_bg: Няма конфигуриран профил. Настройте нов профил в приложението, в който да запазвате.
et_ee: Kontot pole seadistatud. Seadistage rakenduses uus konto, kuhu salvestada.
gl: Non hai ningunha conta configurada. Configure unha nova conta na apli para gardala.
tr: Yapılandırılan hesap yok. Kaydetmek için uygulamada yeni bir hesap oluşturun.

source: Importing item %ld of %ld
bg_bg: Импортиране на елемент %ld от %ld
et_ee: Objekti %ld importimine %ld-st
gl: Importando o elemento %ld de %ld
tr: %ld / %ld öge içe aktarılıyor

source: Error importing %@
bg_bg: Грешка при импортиране %@
et_ee: Viga importimisel %@
gl: Produciuse un erro ao importar %@
tr: %@ içe aktarılırken hata oluştu

source: Error loading item
bg_bg: Грешка при зареждането на елемента
et_ee: Viga objekti laadimisel
gl: Produciuse un erro ao cargar o elemento
tr: Öge yüklenirken hata

source: Import "{{itemName}}"
tr: "{{itemName}}" ögesini içe aktar

source: Import {{itemCount}} files
tr: "{{itemName}}" dosyayı içe aktar

source: Save here
bg_bg: Запазване тук
et_ee: Salvesta siia
gl: Gardar aquí
tr: Buraya kaydet

source: File Provider access has been disabled by the administrator. Please use the app to access your files.
tr: Dosya Sağlayıcı erişimi yönetici tarafından devre dışı bırakıldı. Lütfen dosyalarınıza erişmek için uygulamayı kullanın.

source: File Provider access has been disabled by the administrator. Please use the app to create new folders.
tr: Dosya Sağlayıcı erişimi yönetici tarafından devre dışı bırakıldı. Lütfen yeni klasörler oluşturmak için uygulamayı kullanın.

source: File Provider access has been disabled by the administrator. Please use the share extension to import files.
tr: Dosya Sağlayıcı erişimi yönetici tarafından devre dışı bırakıldı. Dosyaları içe aktarmak için lütfen paylaşım uzantısını kullanın.

source: Share Extension disabled
bg_bg: Деактивиране на разширението за споделяне
et_ee: Jagamise laiendus välja lülitatud
tr: Paylaşım Uzantısı devre dışı

source: Importing files through the Share Extension is not allowed on this device.
bg_bg: Импортирането на файлове чрез разширението Споделяне не е разрешено на това устройство.
et_ee: Failide importimine jagamislaienduse kaudu pole selles seadmes lubatud.
tr: Bu cihazda, Paylaşım Uzantısı aracılığıyla dosyaların içe aktarılmasına izin verilmiyor.

source: Opening not allowed
bg_bg: Отварянето не е разрешено
et_ee: Avamine ei ole lubatud
tr: Açmaya izin verilmez

source: Importing files through opening is not allowed on this device.
bg_bg: Импортирането на файлове чрез отваряне не е разрешено на това устройство.
et_ee: Failide importimine avamise kaudu pole selles seadmes lubatud.
tr: Bu cihazda dosyaları açma yoluyla içe aktarmaya izin verilmiyor.

source: Import not allowed
bg_bg: Импортирането не е разрешено
et_ee: Importimine pole lubatud
tr: İçe aktarmaya izin verilmez

source: Importing files through the File Provider is not allowed on this device.
bg_bg: Импортирането на файлове чрез услугата Доставчик на файлове не е разрешено на това устройство.
et_ee: Failide importimine läbi FileProvideri ei ole sellel seadmel toetatud.
tr: Bu cihazda Dosya Sağlayıcı aracılığıyla dosyaların içe aktarılmasına izin verilmiyor.

source: Enter multiple selection
bg_bg: Въвеждане на множествена селекция
et_ee: Sisestage mitu valikut
gl: Introducir unha selección múltiple
tr: Çoklu seçim girin

source: Resolving link…
bg_bg: Разрешаване на връзката...
et_ee: Lingi lahendamine...
gl: Resolvendo a ligazón…
tr: Bağlantı çözülüyor...

source: Link resolution failed
bg_bg: Неуспешно разрешаване на връзката
et_ee: Lingi lahendamine ebaõnnestus
gl: Fallou a resolución da ligazón
tr: Bağlantı çözümleme başarısız

source: Couldn't resolve a private link since you are offline and corresponding item is not cached locally.
bg_bg: Неуспешно е разрешаването на поверителната връзка, тъй като сте офлайн и съответният елемент не е кеширан локално.
et_ee: Privaatset linki ei saanud lahendada, kuna olete võrguühenduseta ja vastavat objekti ei ole kohalikus seadmes vahemällu salvestatud.
gl: Non foi posíbel resolver unha ligazón privada xa que está sen conexión e o elemento correspondente non está na memoria caché local.
tr: Çevrimdışı olduğunuz ve ilgili öge yerel olarak önbelleğe alınmadığı için özel bir bağlantı çözülemedi.

source: Couldn't resolve a private link since the item is not known to the server.
bg_bg: Неуспешно е разрешаването на поверителната връзка, тъй като елементът е неизвестен за сървъра.
et_ee: Privaatset linki ei saanud lahendada, kuna objekt pole serverile teada.
gl: Non foi posíbel resolver unha ligazón privada porque o elemento non é coñecido polo servidor.
tr: Öge sunucu tarafından bilinmediğinden özel bir bağlantı çözülemedi.

source: Link points to an account bookmark which is not configured in the app.
bg_bg: Връзката сочи към отметка на профил, което не е конфигурирано в приложението.
et_ee: Link osutab konto järjehoidjale, mis ei ole rakenduses konfigureeritud.
gl: A ligazón apunta a un marcador de conta que non está configurado na aplicación.
tr: Bağlantı, uygulamada yapılandırılmamış bir hesap yer imine işaret eder.

source: Image metadata
bg_bg: Метаданни на изображението
et_ee: Pildi metadata
gl: Metadatos da imaxe
tr: Resim meta verileri

source: Image details
bg_bg: Подробности за изображението
et_ee: Pildi üksikasjad
gl: Detalles da imaxe
tr: Resim detayları

source: Profile
bg_bg: Профил
et_ee: Profiil
gl: Perfil
tr: Profil

source: Size
bg_bg: Размер
et_ee: Suurus
gl: Tamaño
tr: Boyut

source: Density
bg_bg: Плътност
et_ee: Tihedus
gl: Densidade
tr: Yoğunluk

source: Color model
bg_bg: Цветови модел
et_ee: Värvimudel
gl: Modelo de cor
tr: Renk modeli

source: %@ (%d bits/channel)
bg_bg: %@ (%d бита/канал)
et_ee: %@ (%dbitti / kanal)
gl: %@ (%d bits/canle)
tr: %@ (%d bit/kanal)

source: Camera details
bg_bg: Подробности за камерата
et_ee: Kaamera üksikasjad
gl: Detalles da cámara
tr: Kamera detayları

source: Capture settings
bg_bg: Настройки за заснемане
et_ee: Jäädvustamise seaded
gl: Axustes da captura
tr: Yakalama ayarları

source: Time
bg_bg: Време
et_ee: Aeg
gl: Hora
tr: Zaman

source: EXIF aux info
bg_bg: EXIF aux информация
et_ee: EXIF lisainfo
gl: Información auxiliar de EXIF
tr: EXIF yardımcı bilgisi

source: Authoring
bg_bg: Авторство
et_ee: Loome
gl: Autoría
tr: Yetkilendiriliyor

source: Lens make
bg_bg: Производител на обектива
et_ee: Objektiivi mark
gl: Marca da lente
tr: Lens yap

source: Lens model
bg_bg: Модел на обектива
et_ee: Objektiivi mudel
gl: Modelo da lente
tr: Lens modeli

source: Lens info
bg_bg: Информация за обектива
et_ee: Objektiivi info
gl: Información da lente
tr: Lens bilgisi

source: Focal length
bg_bg: Фокусно разстояние
et_ee: Fookuskaugus
gl: Lonxitude focal
tr: Odak uzaklığı

source: Focal length @ 35 mm
bg_bg: Фокусно разстояние @ 35 mm
et_ee: Fookuskaugus @ 35 mm
gl: Lonxitude focal @ 35 mm
tr: Odak uzaklığı @ 35 mm

source: Shutter speed
bg_bg: Скорост на затвора
et_ee: Säriaeg
gl: Velocidade do obturador
tr: Deklanşör hızı

source: Aperture
bg_bg: Бленда
et_ee: Ava
gl: Apertura
tr: Diyafram

source: Not defined
bg_bg: Неопределен
et_ee: Määratlemata
gl: Sen definir
tr: Tanımlanmadı

source: Manual
bg_bg: Ръчен
et_ee: Manuaalne
tr: Elle

source: Aperture priority
bg_bg: Режим на блендата
et_ee: Ava prioriteet
gl: Prioridade de apertura
tr: Diyafram önceliği

source: Shutter priority
bg_bg: Режим на затвора
et_ee: Katiku prioriteet
gl: Prioridade do obturador
tr: Deklanşör önceliği

source: Creative
bg_bg: Творчески
et_ee: Loominguline
gl: Creativo
tr: Yaratıcı

source: Action
bg_bg: Действие
et_ee: Tegevus
gl: Acción
tr: Eylem

source: Portrait
bg_bg: Портрет
et_ee: Portree
gl: Retrato
tr: Portre

source: Landscape
bg_bg: Пейзаж
et_ee: Maastikuvaade
gl: Paisaxe
tr: Manzara

source: Metering
bg_bg: Измерване
et_ee: Mõõtmine
gl: Medición
tr: Ölçüm

source: Average
bg_bg: Средна стойност
et_ee: Keskmine
gl: Media
tr: Ortalama

source: Spot
bg_bg: Точка
et_ee: Punkt
gl: Punto
tr: Leke

source: Pattern
bg_bg: Модел
et_ee: Muster
gl: Patrón
tr: Desen

source: Partial
bg_bg: Частично
et_ee: Osaline
gl: Parcial
tr: Kısmi

source: Flash
bg_bg: Светкавица
et_ee: Välk
tr: Flaş

source: Fired
bg_bg: Изгаряне
et_ee: Sähvas
gl: Disparado
tr: Yanık

source: Didn't fire
bg_bg: Без изгаряне
et_ee: Ei sähvanud
gl: Non houbo disparo
tr: Yanmamış

source: No strobe return detection
bg_bg: Няма открит върнат отблясък
et_ee: Strobo tagastusvalguse tuvastus puudub
gl: Non hai detección de retorno estroboscópico
tr: Flaş dönüş algılaması yok

source: Strobe return light not detected
bg_bg: Не е открит светлинен отблясък
et_ee: Strobo tagastusvalgust ei tuvastatud
gl: Non se detectou ningún retorno de luz estroboscópica
tr: Flaş dönüş ışığı algılanmadı

source: Strobe return light detected
bg_bg: Открит е върнат светлинен отблясък
et_ee: Strobo tagastusvalgus tuvastati
gl: Detectouse o retorno de luz estroboscópica
tr: Flaş dönüş ışığı algılandı

source: Compulsory flash firing
bg_bg: Задължителна светкавица
et_ee: Kohustuslik välgutamine
gl: Disparo flash obrigatorio
tr: Zorunlu flaş ateşleme

source: Compulsory flash supression
bg_bg: Задължително потискане на светкавицата
et_ee: Kohustuslik välgu summutamine
gl: Supresión de flash obrigatoria
tr: Zorunlu flaş bastırma

source: Auto mode
bg_bg: Автоматичен режим
et_ee: Automaatrežiim
gl: Modo automático
tr: Otomatik mod

source: Red eye detection supported
bg_bg: Поддържа се разпознаване на червените очи
et_ee: Punase silma tuvastamine toetatud
gl: Admite a detección de ollos vermellos
tr: Kırmızı göz tespiti desteklendi

source: not present
bg_bg: не присъства
et_ee: puudub
gl: non presente
tr: şimdi değil

source: White balance
bg_bg: Баланс на бялото
et_ee: Valge tasakaal
gl: Balance de brancos
tr: Beyaz dengesi

source: Auto
bg_bg: Автоматично
gl: Automático
tr: Otomatik

source: Exposure bias
bg_bg: Изкривяване на експозицията
et_ee: Säri kompensatsioon
gl: Sesgo de exposición
tr: Pozlama yanlılığı

source: Uncalibrated
bg_bg: Некалибрирано
et_ee: Kalibreerimata
gl: Sen calibrar
tr: Kalibre edilmemiş

source: Original date
bg_bg: Оригинална дата
et_ee: Algne kuupäev
gl: Data orixinal
tr: Orijinal tarih

source: Digitized date
bg_bg: Дигитализирана дата
et_ee: Digitaliseeritud kuupäev
gl: Data dixitalizada
tr: Sayısallaştırılmış tarih

source: Color space
bg_bg: Цветово пространство
et_ee: Värviruum
gl: Espazo de cor
tr: Renk uzayı

source: Lens serial
bg_bg: Серийна версия на обектива
et_ee: Objektiivi seerianumber
gl: Serie da lente
tr: Lens serisi

source: Serial number
bg_bg: Сериен номер
et_ee: Seerianumber
gl: Número de serie
tr: Seri numarası

source: Flash compensation
bg_bg: Компенсация на светкавицата
et_ee: Välgu kompenseerimine
gl: Compensación do flash
tr: Flaş telafisi

source: Firmware
bg_bg: Фърмуер
et_ee: Püsivara
tr: Aygıt yazılımı

source: Keywords
bg_bg: Ключови думи
et_ee: Märksõnad
gl: Palabras clave
tr: Anahtar kelimeler

source: Copyright
bg_bg: Авторско право
et_ee: Autoriõigused
tr: Telif hakkı

source: Contact info
bg_bg: Информация за контакт
et_ee: Kontaktinfo
gl: Información de contacto
tr: İletişim Bilgisi

source: Usage terms
bg_bg: Условия за ползване
et_ee: Kasutustingimused
gl: Termos de uso
tr: Kullanım şartları

source: Scene
bg_bg: Сцена
et_ee: Stseen
gl: Escena
tr: Ekran

source: Description
bg_bg: Описание
et_ee: Kirjeldus
gl: Descrición
tr: Açıklama

source: Photometric interpretation
bg_bg: Фотометрична интерпретация
et_ee: Fotomeetriline interpretatsioon
gl: Interpretación fotométrica
tr: Fotometrik yorumlama

source: GPS Location
bg_bg: GPS местоположение
et_ee: GPS Asukoht
gl: Localización GPS
tr: GPS Konumu

source: Coordinates
bg_bg: Координати
et_ee: Koordinaadid
tr: Koordinatlar

source: Altitude
bg_bg: Надморска височина
et_ee: Kõrgus merepinnast
tr: Rakım

source: Place
bg_bg: Място
et_ee: Asukoht
gl: Lugar
tr: Yer

source: E
bg_bg: Е
gl: L
tr: D

source: W
gl: O
tr: B

source: N
tr: K

source: S
tr: G

source: Extended upload settings
bg_bg: Разширени настройки за качване
et_ee: Laiendatud üleslaadimise seaded
gl: Axustes de envío ampliados
tr: Genişletilmiş yükleme ayarları

source: Prefer unedited photos
bg_bg: Предпочитам нередактирани снимки
et_ee: Eelistage töötlemata fotosid
gl: Preferir as fotos sen editar
tr: Düzenlenmemiş fotoğrafları tercih edin

source: Prefer RAW photos
bg_bg: Предпочитам снимки в RAW формат
et_ee: Eelistage RAW-fotosid
gl: Preferir as fotos en bruto (RAW)
tr: RAW fotoğrafları tercih edin

source: Prefer original videos
bg_bg: Предпочитам оригинални видеоклипове
et_ee: Eelistage originaalvideosid
gl: Preferir os vídeos orixinais
tr: Orijinal videoları tercih edin

source: Limited Photo Access
bg_bg: Ограничен достъп до снимки
et_ee: Piiratud juurdepääs fotodele
gl: Acceso de fotos limitado
tr: Sınırlı Fotoğraf Erişimi

source: Access for the media selected for upload is limited
bg_bg: Достъпът е ограничен до медията избрана за качване
et_ee: Juurdepääs üleslaadimiseks valitud meediale on piiratud
gl: O acceso ó medio seleccionado para subida é limitado
tr: Yükleme için seçilen medyaya erişim sınırlıdır

source: No Access to the media selected for upload
bg_bg: Няма достъп до избраната за качване медия
et_ee: Juurdepääs üleslaadimiseks valitud meediale puudub
gl: Non ten acceso ó medio seleccionado para subir.
tr: Yükleme için seçilen medyaya erişim yok

source: Passcode protection is not supported on this device. Please disable passcode lock in the app settings.
bg_bg: Защитата с парола не се поддържа на това устройство. Моля, деактивирайте заключването с парола от настройките на приложението.
et_ee: See seade ei toeta pääsukoodide kaitset. Keelake rakenduse seadetes pääsukoodilukk.
tr: Geçiş kodu koruması bu cihazda desteklenmiyor. Lütfen uygulama ayarlarında geçiş kodu kilidini devre dışı bırakın.

source: New settings received from MDM
bg_bg: Получени са нови настройки от MDM
et_ee: MDM-ist saadi uued seaded
tr: MDM'den alınan yeni ayarlar

source: Tap to quit the app.
bg_bg: Докоснете, за да спрете приложението.
et_ee: Rakenduse lõpetamiseks puudutage valikut.
tr: Uygulamadan çıkmak için dokunun.

source: Tap to launch the app.
bg_bg: Докоснете за да стартирате приложението.
et_ee: Rakenduse avamiseks puudutage valikut.
tr: Uygulamayı başlatmak için dokunun.

source: Beta Warning
tr: Beta Uyarısı

source: This is a BETA release that may - and likely will - still contain bugs. YOU SHOULD NOT USE THIS BETA VERSION WITH PRODUCTION SYSTEMS, PRODUCTION DATA OR DATA OF VALUE. YOU'RE USING THIS BETA AT YOUR OWN RISK. Please let us know about any issues that come up via the "Send Feedback" option in the settings.
tr: Bu, hala hatalar içerebilecek - ve muhtemelen içerecek - bir BETA sürümüdür. BU BETA VERSİYONU ÜRETİM SİSTEMLERİ, ÜRETİM VERİLERİ VEYA DEĞERLİ VERİLERLE KULLANMAMALISINIZ. BU BETA'YI RİSKİ KENDİNİZE AİT OLARAK KULLANIYORSUNUZ. Lütfen ayarlardaki "Geri Bildirim Gönder" seçeneği aracılığıyla ortaya çıkan sorunları bize bildirin.

source: Agree
tr: Kabul Et

source: beta
bg_bg: бета
et_ee: beeta

source: %@ of %@
bg_bg: %@ от %@
et_ee: %@ %@-st
gl: %@ de %@

source: Histogram
bg_bg: Хистограма
et_ee: Histogramm
gl: Histograma

source: Program
bg_bg: Програма
et_ee: Programm
gl: Programa

source: Normal
bg_bg: Нормален
et_ee: Tavaline

source: CenterWeightedAverage
bg_bg: Централно претеглена средна стойност
et_ee: Kaalutud keskmine
gl: MediaPonderadaCentral

source: MultiSpot
bg_bg: Множество точки
gl: Multipunto

source: Lens ID
bg_bg: ID на обектива
et_ee: Objektiivi ID
gl: ID da lente

source: ISO
et_ee: Valgustundlikkus
