Repository: opencloud-eu/ios
Catalog: OpenCloud/Resources/*.lproj/Localizable.strings
Languages: bg_bg, et_ee, gl, tr

source: Edit account
bg_bg: Редактиране на профил
et_ee: Muuda kontot
gl: Editar a conta
tr: Hesabı düzenle

source: Add account
bg_bg: Добавяне на профил
et_ee: Lisa konto
gl: Engadir unha conta
tr: Hesap ekle

source: Server URL
bg_bg: URL адрес на сървъра
et_ee: Serveri URL
gl: URL do servidor
tr: Sunucu Adresi

source: https://example.com
gl: https://exemplo.com
tr: https://ornek.com

source: Continue
bg_bg: Продължаване
et_ee: Jätka
gl: Continuar
tr: Devam et

source: Name
bg_bg: Име
et_ee: Nimi
gl: Nome
tr: Ad

source: Example Server
bg_bg: Примерен сървър
et_ee: Näidisserver
gl: Servidor de exemplo
tr: Örnek Sunucu

source: Show Certificate Details
bg_bg: Показване на подробности за сертификата
et_ee: Näita sertifikaadi üksikasju
gl: Amosar detalles do certificado
tr: Sertifika Detaylarını Görüntüle

source: Connect
bg_bg: Свързване
et_ee: Ühenda
gl: Conectar
tr: Bağlan

source: Delete Authentication Data
bg_bg: Изтриване на данните за удостоверяване
et_ee: Kustuta autentimise andmed
gl: Eliminar datos de autenticación
tr: Kimlik Doğrulama Verilerini Sil

source: Authentication
bg_bg: Удостоверяване
et_ee: Autentimine
gl: Autenticación
tr: Kimlik Doğrulama

source: Username
bg_bg: Потребителско име
et_ee: Kasutajanimi
gl: Nome de usuario
tr: Kullanıcı adı

source: Password
bg_bg: Парола
et_ee: Parool
gl: Contrasinal
tr: Parola

source: Certificate Details
bg_bg: Подробности за сертификата
et_ee: Sertifikaadi üksikasjad
gl: Detalles do certificado
tr: Sertifika Detayları

source: Cancel
bg_bg: Отказ
et_ee: Loobu
gl: Cancelar
tr: İptal

source: Approve
bg_bg: Одобряване
et_ee: Kiida heaks
gl: Aprobar
tr: Onayla

source: Error
bg_bg: Грешка
et_ee: Viga
gl: Erro
tr: Hata

source: Issues
bg_bg: Въпроси
et_ee: Vead
gl: Incidencias
tr: Sorunlar

source: Review Connection
bg_bg: Преглед на връзката
et_ee: Ühenduse ülevaatamine
gl: Revisar a conexión
tr: Bağlantıyı Gözden Geçir

source: Authenticated via
bg_bg: Удостоверяване чрез
et_ee: Autenditud läbi
gl: Autenticado a través de
tr: ile doğrulandı

source: Authenticated as %@ via %@
bg_bg: Удостоверяване %@ като чрез %@
et_ee: Autenditud kui %@ %@ kaudu
gl: Autenticado como %@ a través de %@
tr: %@, %@ile doğrulandı

source: Edit
bg_bg: Редактиране
et_ee: Muuda
gl: Editar
tr: Düzenle

source: Credentials
bg_bg: Идентификационни данни
et_ee: Kasutajatunnused
gl: Credenciais
tr: Kimlik Bilgileri

source: Rejected
bg_bg: Отхвърлено
et_ee: Tagasi lükatud
gl: Rexeitado
tr: Reddedildi

source: Passed
bg_bg: Преминато
et_ee: Läbitud
gl: Aprobado
tr: Geçti

source: Accepted
bg_bg: Прието
et_ee: Vastu võetud
gl: Aceptado
tr: Kabul edildi

source: Validation Error
bg_bg: Грешка при потвърждаване
et_ee: Valideerimise viga
gl: Produciuse un erro de validación
tr: Doğrulama Hatası

source: Certificate was rejected by user.
bg_bg: Сертификатът е отхвърлен от потребителя.
et_ee: Kasutaja lükkas sertifikaadi tagasi.
gl: O certificado foi rexeitado polo usuario.
tr: Sertifika kullanıcı tarafından reddedildi.

source: Certificate has issues. Open 'Certificate Details' for more informations.
bg_bg: Сертификатът има проблеми. За повече информация отворете "Подробности за сертификата".
et_ee: Sertifikaadiga on probleeme. Ava 'Sertifikaadi üksikasjad' lisainfo saamiseks.
gl: O certificado ten problemas. Abra «Detalles do certificado» para obter máis información.
tr: Sertifikada sorunlar var. Daha fazla bilgi için "Sertifika Detayları" seçeneğini seçin.

source: No issues found. Certificate passed validation.
bg_bg: Няма открити проблеми. Сертификатът е преминал успешно проверката.
et_ee: Probleeme ei leitud. Sertifikaat läbis valideerimise.
gl: Non se atoparon problemas. O certificado pasou a validación.
tr: Sorun bulunamadı. Sertifika doğrulama işlemi başarılı.

source: Certificate may have issues, but was accepted by user. Open 'Certificate Details' for more informations.
bg_bg: Сертификатът може да има проблеми, но е приет от потребителя. За повече информация отворете "Подробности за сертификата".
et_ee: Sertifikaadiga esineb probleeme, kuid kasutaja on selle aktsepteerinud. Ava 'Sertifikaadi üksikasjad' lisainfo saamiseks.
gl: O certificado pode ter problemas, pero foi aceptado polo usuario. Abra "Detalles do certificado" para obter máis información.
tr: Sertifikada sorunlar bulundu, fakat kullanıcı kabul etti. Daha fazla bilgi için "Sertifika Detayları" seçeneğini seçin.

source: If you 'Continue', you will be prompted to allow the '{{app.name}}' app to open the {{authmethodName}} login page where you can enter your credentials.
tr: 'Devam' ederseniz, '{{app.name}}' uygulamasının kimlik bilgilerinizi girebileceğiniz {{authmethodName}} giriş sayfasını açmasına izin vermeniz istenecektir.

source: Error opening %@
bg_bg: Грешка при отваряне на %@
et_ee: Viga %@ avamisel
gl: Produciuse un erro ao abrir %@
tr: %@ açılırken hata oluştu

source: Contacting server…
bg_bg: Свързване със сървъра...
et_ee: Serveriga ühendumine...
gl: Contactando co servidor…
tr: Sunucuya bağlanılıyor...

source: Authenticating…
bg_bg: Удостоверяване...
et_ee: Autentimine...
gl: Autenticando…
tr: Kimlik doğrulanıyor...

source: Fetching user information…
bg_bg: Извличане на информация за потребителя...
et_ee: Kasutaja info tõmbamine...
gl: Obtendo a información do usuario…
tr: Kullanıcı bilgisi alınıyor...

source: Updating connection…
bg_bg: Актуализиране на връзката...
et_ee: Ühenduse uuendamine...
gl: Actualizando a conexión…
tr: Bağlantı durumu güncelleniyor...

source: Preparing account
bg_bg: Подготовка на профил
et_ee: Konto ettevalmistamine
tr: Hesap hazırlama

source: Please wait…
bg_bg: Моля, изчакайте...
et_ee: Palun oota...
gl: Agarde…
tr: Lütfen bekleyin...

source: Skip
bg_bg: Пропусни
et_ee: Jäta vahele
gl: Omitir
tr: Atla

source: Missing hostname
bg_bg: Липсващо име на хост
et_ee: Hostinimi puudub
gl: Non se atopa o nome do servidor
tr: Makine adı eksik

source: The entered URL does not include a hostname.
bg_bg: Въведеният URL адрес не съдържа име на хост.
et_ee: Sisestatud URL ei sisalda hostinime.
gl: O URL introducidos non inclúe o nome do servidor.
tr: Girilen bağlantı bir makine adı içermiyor.

source: Server name
bg_bg: Име на сървъра
et_ee: Serveri nimi
gl: Nome do servidor
tr: Sunucu adı

source: Server Password
bg_bg: Парола за сървъра
et_ee: Serveri parool
gl: Contrasinal do servidor
tr: Sunucu Parolası

source: Server Username
bg_bg: Потребителско име за сървъра
et_ee: Serveri kasutajanimi
gl: Nome de usuario do servidor
tr: Sunucu Kullanıcı Adı

source: Show accounts
bg_bg: Показване на профилите
et_ee: Kuva kontosid
gl: Amosar contas
tr: Hesapları göster

source: Setup complete
bg_bg: Настройката е завършена
et_ee: Seadistamine lõpetatud
gl: Configuración completa
tr: Kurulum tamamlandı

source: Edit Login
bg_bg: Редактиране на потребителския вход
et_ee: Muuda sisselogimist
gl: Editar o acceso
tr: Girişi Düzenle

source: Manage Storage
bg_bg: Управление на хранилището
et_ee: Mahu haldamine
gl: Xestionar o almacenamento
tr: Depolamayı Yönet

source: Access Files
bg_bg: Достъп до файловете
et_ee: Juurdepääs failidele
gl: Acceder aos ficheiros
tr: Dosyalara Eriş

source: Log out
bg_bg: Изход
et_ee: Logi välja
gl: Desconectar
tr: Çıkış yap

source: Retry
bg_bg: Повторение
et_ee: Proovi uuesti
gl: Tentar de novo
tr: Yeniden Dene

source: Bookmark Metadata
bg_bg: Метаданни на отметките
et_ee: Järjehoidja Metaandmed
tr: Yer İşareti Meta Verileri

source: Browse
bg_bg: Преглед
et_ee: Sirvi
gl: Examinar
tr: Gözat

source: Files
bg_bg: Файлове
et_ee: Failid
gl: Ficheiros
tr: Dosyalar

source: Disconnect
bg_bg: Прекъсване
et_ee: Ühenda lahti
gl: Desconectar
tr: Bağlantıyı kes

source: Connecting…
bg_bg: Свързване...
et_ee: Ühendamine...
gl: Conectando…
tr: Bağlanılıyor...

source: Connected.
bg_bg: Свързано.
et_ee: Ühendatud.
gl: Conectado.
tr: Bağlandı.

source: Select
bg_bg: Избиране
et_ee: Vali
gl: Seleccionar
tr: Seç

source: Done
bg_bg: Завършено
et_ee: Valmis
gl: Feito
tr: Bitti

source: Folder
bg_bg: Папка
et_ee: Kaust
gl: Cartafol
tr: Klasör

source: Stopped
bg_bg: Спряно
et_ee: Peatatud
gl: Detido
tr: Durduruldu.

source: Started…
bg_bg: Започва...
et_ee: Alustatud...
gl: Iniciado…
tr: Başlatıldı...

source: Contents from cache.
bg_bg: Съдържание от кеша.
et_ee: Sisu vahemälust.
gl: Contidos da caché
tr: Önbellek içeriği.

source: Waiting for server response…
bg_bg: Изчаква се отговор от сървъра...
et_ee: Serveri vastuse ootamine...
gl: Agardando a resposta do servidor
tr: Sunucu cevabı bekleniyor...

source: This folder no longer exists.
bg_bg: Тази папка вече не съществува.
et_ee: Seda kausta pole enam olemas.
gl: Este cartafol xa non existe.
tr: Bu klasör artık mevcut değil.

source: Everything up-to-date.
bg_bg: Всичко е актуално.
et_ee: Kõik on ajakohane.
gl: Todo está actualizado.
tr: Her şey güncel.

source: Sort by %@
bg_bg: Подреждане по %@
et_ee: Sorteerida %@ järgi
gl: Ordenar por %@
tr: %@ göre sırala

source: Sort by
bg_bg: Подреждане по
et_ee: Sorteeri
gl: Ordenar por
tr: Şuna göre sırala

source: name
bg_bg: име
et_ee: nimi
gl: nome
tr: isim

source: kind
bg_bg: вид
et_ee: liik
gl: clase
tr: çeşit

source: size
bg_bg: размер
et_ee: suurus
gl: tamaño
tr: boyut

source: date
bg_bg: дата
et_ee: kuupäev
gl: data
tr: tarih

source: Tree
tr: Ağaç

source: Search folder
bg_bg: Търсене на папка
et_ee: Otsi kaustast
tr: Klasör ara

source: Search tree
tr: Arama ağacı

source: Search from {{folder.name}}
tr: {{folder.name}}'da ara

source: Search space
tr: Arama alanı

source: Search {{space.name}}
tr: Ara: {{space.name}}

source: Search account
bg_bg: Търсене в профила
et_ee: Otsi kontot
tr: Hesap ara

source: Enter a search term
tr: Bir arama terimi girin

source: Search for users or groups
tr: Kullanıcılarda veya gruplarda ara

source: Enter the user or group you want to invite.
tr: Davet etmek istediğiniz kullanıcı veya grubu girin.

source: Pending
bg_bg: Чакащо
et_ee: Ootel
gl: Pendentes
tr: Bekliyor

source: Show parent paths
bg_bg: Показване на родителските пътища
et_ee: Näita baasradu
gl: Amosar as rutas principais
tr: Üst yolları göster

source: Reveal in folder
bg_bg: Откриване в папка
et_ee: Avalda kaustas
tr: Klasörde göster

source: %@ of %@ used
bg_bg: %@ от %@ използвани
et_ee: %@ %@-st kasutatud
gl: Usado %@ de %@
tr: %@/%@ kullanımda

source: Total: %@
bg_bg: Общо: %@
et_ee: Kokku: %@
tr: Toplam: %@

source: %@ item |
bg_bg: %@ елемент |
et_ee: %@ objekt |
gl: %@ elemento |
tr: %@ öge |

source: %@ items |
bg_bg: %@ елемента |
et_ee: %@ objekti |
gl: %@ elementos |
tr: %@ öge |

source: {{itemCount}} items with {{totalSize}} total ({{fileCount}} files, {{folderCount}} folders)
tr: Toplam {{totalSize}} olan {{itemCount}} öge ({{fileCount}} dosya, {{folderCount}} klasör)

source: {{remaining}} available
tr: {{remaining}} kullanılabilir

source: Loading…
bg_bg: Зареждане…
et_ee: Laadimine...
gl: Cargando...
tr: Yükleniyor...

source: Show more results
bg_bg: Показване на повече резултати
et_ee: Kuva rohkem tulemusi
tr: Daha fazla sonuç göster

source: An error occurred
bg_bg: Възникна грешка
et_ee: Tekkis viga
gl: Produciuse un erro
tr: Bir hata oluştu

source: List
bg_bg: Списък
et_ee: Nimekiri
gl: Lista
tr: Liste

source: Grid
tr: Izgara

source: Item grid
tr: Öge ızgarası

source: Image grid
tr: Resim ızgarası

source: Saved searches
tr: Kayıtlı aramalar

source: Saved search templates
tr: Kayıtlı arama şablonları

source: Save search
tr: Aramayı kaydet

source: Save as search template
tr: Bir arama şablonu olarak kaydet

source: Name of saved search
tr: Kayıtlı aramanın adı

source: Saved search
tr: Kayıtlı arama

source: Name of template
tr: Şablonun adı

source: Search template
tr: Arama şablonu

source: Search templates
tr: Arama şablonları

source: Search scope
bg_bg: Обхват на търсенето
et_ee: Otsingu ulatus
tr: Kapsam ara

source: Toggle Search Scope
bg_bg: Превключване на обхвата на търсенето
et_ee: Otsingu ulatuse muutmine
tr: Arama Kapsamını Aç/Kapat

source: Server error
bg_bg: Сървърна грешка
et_ee: Serveri viga
gl: Produciuse un erro de servidor
tr: Sunucu hatası

source: The server doesn't support any allowed authentication method.
bg_bg: Сървърът не поддържа нито един разрешен метод за удостоверяване.
et_ee: Server ei toeta ühtegi lubatud autentimismeetodit.
gl: O servidor non admite ningún dos métodos de autenticación permitidos.
tr: Sunucu, izin verilen herhangi bir kimlik doğrulama yöntemini desteklemiyor.

source: The server doesn't support any known and allowed authentication method found.
bg_bg: Сървърът не поддържа нито един открит познат и разрешен метод за удостоверяване.
et_ee: Server ei toeta ühtegi teadaolevat ja lubatud autentimismeetodit.
gl: O servidor non admite ningún método de autenticación coñecido e permitido atopado.
tr: Sunucu, herhangi bir bilinen ve izin verilen kimlik doğrulama yöntemini desteklemiyor.

source: Retry detection
bg_bg: Повторен опит за откриване
et_ee: Taaskorduse tuvastamine
gl: Reintentar la detección
tr: Algılamayı yeniden dene

source: Enter your username and password
bg_bg: Въведете вашето потребителско име и парола
et_ee: Sisestage oma kasutajanimi ja parool
tr: Kullanıcı adınızı ve parolanızı girin

source: Please log in to authorize the app.
bg_bg: Моля, влезте, за да упълномощите приложението.
et_ee: Rakenduse autoriseerimiseks logige sisse.
tr: Uygulamayı yetkilendirmek için lütfen giriş yapın.

source: Welcome to %@
bg_bg: Добре дошли в %@
et_ee: Tere tulemast %@
tr: %@'ye Hoş Geldiniz

source: Please enter a server URL
bg_bg: Моля, въведете URL адрес на сървъра
et_ee: Palun sisestage serveri URL
tr: Lütfen bir sunucu URL girin

source: Please pick a profile to begin setup
bg_bg: Моля, изберете профил за да започнете с настройката
et_ee: Palun valige profiil, et alustada seadistamist
tr: Kuruluma başlamak için lütfen bir profil seçin

source: You are connected as %@
bg_bg: Свързани сте като %@
et_ee: Olete ühendatud kui %@
gl: Está conectado como %@
tr: Bağlantı kurdunuz %@

source: Login
bg_bg: Вход
et_ee: Logi sisse
gl: Acceso
tr: Oturum Aç

source: Wrong URL
bg_bg: Грешен URL адрес
et_ee: Vale URL
gl: URL incorrecto
tr: Yanlış URL

source: Please enter a valid URL
bg_bg: Моля, въведете валиден URL адрес
et_ee: Palun sisestage kehtiv URL
gl: Iintroduza un URL válido
tr: Lütfen geçerli bir URL girin

source: Missing Profile URL
bg_bg: Липсващ URL адрес за профила
et_ee: Profiili URL puudub
gl: Falta o URL do perfil
tr: Eksik Profil URL'i

source: The Profile '%@' does not have a URL configured. Please provide a URL via configuration or MDM.
bg_bg: Профилът '%@' няма конфигуриран URL адрес. Моля, задайте URL адрес чрез конфигурацията или MDM.
et_ee: Profiilil '%@' ei ole URL seadistatud. Palun esitage URL seadistuse või MDM-i kaudu.
gl: O perfil «%@» non ten un URL configurado. Forneza un URL a través da configuración ou MDM.
tr: '%@' profili yapılandırılmış bir URL'ye sahip değil. Lütfen yapılandırma veya MDM yoluyla bir URL sağlayın.

source: No contents
tr: İçerik yok

source: This folder contains no files or folders.
bg_bg: Тази папка не съдържа файлове и/или папки.
et_ee: See kaust ei sisalda faile ega kaustu.
gl: Este cartafol non contén ficheiros ou cartafoles.
tr: Bu klasör hiçbir dosya veya klasör içermiyor.

source: This folder is empty.
tr: Bu klasör boş.

source: This folder is empty. Fill it with content:
tr: Bu klasör boş. İçerikle doldurun:

source: Folder removed
bg_bg: Папката е премахната
et_ee: Kaust on eemaldatud
gl: Cartafol retirado
tr: Klasör silindi

source: This folder no longer exists on the server.
bg_bg: Тази папка вече не съществува на сървъра.
et_ee: Seda kausta pole serveris enam olemas.
gl: Este cartafol xa non existe no servidor.
tr: Bu klasör artık sunucuda mevcut değil.

source: Are you sure you want to delete this item from the server?
bg_bg: Сигурни ли сте, че искате да изтриете този елемент от сървъра?
et_ee: Olete kindel, et soovite selle objekti serverist kustutada?
gl: Confirma que quere eliminar este elemento do servidor?
tr: Bu öğeyi sunucudan silmek istediğinizden emin misiniz?

source: Are you sure you want to delete these items from the server?
bg_bg: Сигурни ли сте, че искате да изтриете тези елементи от сървъра?
et_ee: Olete kindel, et soovite neid objekte serverist kustutada?
gl: Confirma que quere eliminar estes elementos do servidor?
tr: Bu öğeleri sunucudan silmek istediğinizden emin misiniz?

source: Multiple items
bg_bg: Множество елементи
et_ee: Mitu kirjet
gl: Múltiples elementos
tr: Çoklu öğeler

source: Deleting '%@'
bg_bg: Изтриване на '%@'
et_ee: '%@' kustutamine
gl: Eliminando «%@»
tr: '%@' siliniyor

source: Renaming to %@
bg_bg: Преименуване в %@
et_ee: %@ ümbernimetamine
gl: Renomeando a %@
tr: %@ olarak yeniden isimlendiriliyor

source: Upload from your photo library
bg_bg: Качване от вашата библиотека със снимки
et_ee: Laadige üles oma fotokogust
gl: Enviar dende a súa fototeca
tr: Fotoğraf kitaplığınızdan yükleyin

source: Missing permissions
bg_bg: Липсват необходимите права
et_ee: Puuduvad õigused
gl: Faltan os permisos
tr: İzinlerde eksiklik

source: This permission is needed to upload photos and videos from your photo library.
bg_bg: Тези права са необходими, за да качвате снимки и видеоклипове от вашата библиотека със снимки.
et_ee: See luba on vajalik fotode ja videote üleslaadimiseks teie fotokogust.
gl: Este permiso é necesario para enviar fotos e vídeos da súa fototeca.
tr: Bu izin, fotoğraf kitaplığınızdan fotoğraf ve video yüklemek için gereklidir.

source: Not now
bg_bg: Не сега
et_ee: Mitte kohe
gl: Agora non
tr: Şimdi değil

source: Upload file
bg_bg: Качване на файл
et_ee: Laadi fail üles
gl: Enviar ficheiro
tr: Dosya yükle

source: Upload files
bg_bg: Качване на файлове
et_ee: Laadi faile üles
gl: Enviar ficheiros
tr: Dosyaları yükle

source: No matches
bg_bg: Няма съвпадения
et_ee: Vasteid ei ole
gl: Non hai coincidencias
tr: Eşleşme yok

source: The search term you entered did not match any item in the selected scope.
tr: Girdiğiniz arama terimi, seçilen kapsamdaki hiçbir ögeyle eşleşmedi.

source: There are no results for this search term
bg_bg: Няма резултати от търсенето за тази дума
et_ee: Selle otsisõna kohta ei ole tulemusi
gl: Non hai resultados para este termo de busca
tr: Aradığınız ifade için sonuç bulunamadı

source: No items found matching the search criteria.
tr: Arama kriterlerine uygun öge bulunamadı.

source: Status
bg_bg: Статус
et_ee: Staatus
gl: Estado
tr: Durum

source: Authorization failed
bg_bg: Упълномощаването е неуспешно
et_ee: Autoriseerimine ebaõnnestus
gl: Produciuse un fallo de autorización.
tr: Yetkilendirme hatası

source: The account has been disabled.
bg_bg: Този профил е деактивиран.
et_ee: Sinu konto on välja lülitatud.
gl: Esta conta foi desactivada.
tr: Hesap devre dışı bırakıldı.

source: The server declined access with the credentials stored for this connection.
bg_bg: Сървърът отказа достъп с идентификационните данни, съхранени за тази връзка.
et_ee: Server keeldus juurdepääsust selle ühenduse jaoks salvestatud kasutajaandmetega.
gl: O servidor rexeitou o acceso coas credenciais almacenadas para esta conexión.
tr: Sunucu, bu bağlantı için saklanan kimlik bilgileriyle erişimi reddetti.

source: Access denied
bg_bg: Достъпът е отказан
et_ee: Ligipääs keelatud
gl: Acceso denegado
tr: Erişim reddedildi

source: The connection's access token has expired or become invalid. Sign in again to re-gain access.
bg_bg: Токенът за достъп на връзката е изтекъл или е станал невалиден. Влезте отново, за да възстановите достъпа.
et_ee: Ühenduse juurdepääsutunnuse kehtivusaeg on lõppenud või muutunud kehtetuks. Juurdepääsu taastamiseks logige uuesti sisse.
gl: O testemuño de acceso da conexión caducou ou non é válido. Rexístrese de novo para volver ter acceso.
tr: Bağlantının erişim belirtecinin süresi doldu veya geçersiz hale geldi. Yeniden erişim sağlamak için tekrar oturum açın.

source: No authentication data has been found for this connection.
bg_bg: За тази връзка не са намерени данни за удостоверяване.
et_ee: Selle ühenduse jaoks ei ole autentimisandmeid leitud.
gl: Non se atoparon datos de autenticación para esta conexión.
tr: Bu bağlantı için hiçbir kimlik doğrulama verisi bulunamadı.

source: Authentication with %@ is no longer allowed. Re-authentication needed.
bg_bg: Удостоверяването с %@ вече не е възможно. Необходимо е повторно удостоверяване.
et_ee: Autentimine %@-ga ei ole enam lubatud. Vajalik on uuesti autentimine.
gl: A autenticación con %@ xa non está permitida. Necesítase unha nova autenticación.
tr: %@ ile kimlik doğrulamaya artık izin verilmiyor. Yeniden kimlik doğrulama gerekli.

source: Sign in
bg_bg: Влезте
et_ee: Logi sisse
gl: Rexistrarse
tr: Oturum aç

source: Continue offline
bg_bg: Продължете офлайн
et_ee: Jätka ilma võrguühenduseta
gl: Continuar sen conexión
tr: Çevrimdışı devam et

source: Media upload in the previous session was incomplete since the application was terminated
bg_bg: Качването на мултимедия в предишната сесия не е било завършено, тъй като приложението е било спряно
et_ee: Meedia üleslaadimine eelmises sessioonis oli mittetäielik, kuna rakendus lõpetati
gl: O envío de ficheiros multimedia da sesión anterior estaba incompleta desde que se rematou a aplicación
tr: Uygulama sonlandırıldığından önceki oturumdaki medya yüklemesi tamamlanmadı

source: Waiting for response from login session in external browser…
bg_bg: Изчакване на отговор от сесията за вход във външния браузър...
et_ee: Vastuse ootamine välise brauseri sisselogimise sessioonilt...
tr: Harici tarayıcıda giriş oturumundan yanıt bekleniyor…

source: All done
bg_bg: Всичко е готово
et_ee: Tehtud
gl: Todo feito
tr: Hepsi tamam

source: No pending messages or ongoing actions.
bg_bg: Няма чакащи съобщения или текущи действия.
et_ee: Ootel sõnumid või käimasolevad toimingud puuduvad.
gl: Non hai mensaxes pendentes ou accións en curso.
tr: Bekleyen mesaj veya devam eden işlem yok.

source: Show all
bg_bg: Показване на всички
et_ee: Näita kõiki
gl: Amosar todo
tr: Hepsini göster

source: + %ld more
bg_bg: + още %ld
et_ee: + %ld veel
gl: + %ld máis
tr: + %ld daha fazla

source: Apply choice to all similar issues
bg_bg: Прилагане на избора към всички подобни въпроси
et_ee: Rakenda valik kõigi sarnaste probleemide puhul
gl: Aplicar a escolla a todos as cuestións semellantes
tr: Seçimi tüm benzer sorunlara uygula

source: Apply to all
bg_bg: Приложи към всички
et_ee: Rakenda kõigile
gl: Aplicar a todos
tr: Tümüne uygula

source: OK
bg_bg: ОК
gl: Aceptar
tr: Tamam

source: '%@' is currently locked
bg_bg: '%@' в момента е заключен
et_ee: '%@' on praegu lukustatud
gl: «%@» actualmente está bloqueado
tr: "%@" kilitli durumda

source: An operation is currently performed that prevents connecting to '%@'. Please try again later.
bg_bg: В момента се извършва операция, която не позволява свързването с '%@'. Моля, опитайте отново по-късно.
et_ee: Hetkel käsil on käsil toiming, mis takistab ühenduse loomist '%@' -ga. Palun proovi hiljem uuesti.
gl: Unha operación que se esta a realizar agora impide conectarse a «%@». Tenteo máis diante.
tr: Şu anda %@ bağlantısını önleyen bir işlem gerçekleştiriliyor. Lütfen daha sonra tekrar deneyiniz.

source: Do you really want to disconnect from your '%@' account?
bg_bg: Наистина ли искате да прекъснете връзката с профила си в '%@'?
et_ee: Kas soovite tõesti katkestada ühenduse oma kontoga '%@'?
gl: Confirma que quere desconectarse da súa conta «%@»?
tr: '%@' hesabınızın bağlantısını gerçekten kaldırmak istiyor musunuz?
