Repository: opencloud-eu/ios
Catalog: OpenCloud/Resources/*.lproj/Localizable.strings
Languages: bg_bg, et_ee, gl, tr

source: Only people who have access to the file/folder can use it. Use it as a permanent link for yourself or to point others to files within shares.
bg_bg: Само хора, които имат достъп до файла/папката могат да го използват. Използвайте го като постоянна връзка за себе си или за да насочвате други към споделените файлове.
et_ee: Ainult need inimesed, kellel on juurdepääs failile/kaustale, saavad seda kasutada. Kasutage seda püsilingina enda jaoks või teiste suunamiseks jagatud failidele.
tr: Yalnızca dosyaya/klasöre erişimi olan kişiler kullanabilir. Kendiniz için kalıcı bir bağlantı olarak veya başkalarını paylaşımlardaki dosyalara yönlendirmek için kullanın.

source: Accept Share failed
bg_bg: Приемането на споделянето е неуспешно
et_ee: Jagamise aktsepteerimine ebaõnnestus
gl: Produciuse un fallo ao aceptar a compartición
tr: Paylaşım kabul edilemedi

source: Decline Share failed
bg_bg: Отказът на споделянето е неуспешен
et_ee: Jagamisest keeldumine ebaõnnestus
gl: Produciuse un fallo ao declinar a compartición
tr: Paylaşım reddedilemedi

source: Accept
bg_bg: Приемане
et_ee: Nõustu
gl: Aceptar
tr: Kabul et

source: Decline
bg_bg: Отказване
et_ee: Lükka tagasi
gl: Declinar
tr: Reddet

source: Declined
bg_bg: Отхвърляне
et_ee: Tagasi lükatud
gl: Rexeitado
tr: Reddedildi

source: Decline Share
bg_bg: Отказ от споделяне
et_ee: Lükka jagamine tagasi
gl: Declinar a compartición
tr: Paylaşımı Reddet

source: Unshare
bg_bg: Прекратяване на споделянето
et_ee: Lõpeta jagamine
gl: Deixar de compartir
tr: Paylaşmayı Kaldır

source: Unshare failed
bg_bg: Прекратяването на споделянето е неуспешно
et_ee: Jagamise katkestamine ebaõnnestus
gl: Produciuse un fallo ao deixar de compartir
tr: Paylaşım kaldırılamadı

source: Are you sure you want to unshare these items?
bg_bg: Сигурни ли сте, че искате да прекратите споделянето на тези елементи?
et_ee: Kas olete kindel, et soovite nende objektide jagamise tühistada?
gl: Confirma que quere deixar de compartir estes elementos?
tr: Bu ögeleri paylaşımdan kaldırmaktan emin misiniz?

source: Are you sure you want to unshare this item?
bg_bg: Сигурни ли сте, че искате да прекратите споделянето на този елемент?
et_ee: Kas olete kindel, et soovite selle objekti jagamise tühistada?
gl: Confirma que quere deixar de compartir este elemento?
tr: Bu ögeyi paylaşımdan kaldırmaktan emin misiniz?

source: Read
bg_bg: Прочетете
et_ee: Lugemine
gl: Ler
tr: Oku

source: Can Share
bg_bg: Може да споделя
et_ee: Saab jagada
gl: Pode compartir
tr: Paylaşabilir

source: Can Edit
bg_bg: Може да редактира
et_ee: Saab muuta
gl: Pode editar
tr: Düzenleyebilir

source: Can Edit and Change
bg_bg: Може да редактира и променя
et_ee: Saab Redigeerida ja Muuta
gl: Pode editar e cambiar
tr: Düzenleyebilir ve Değiştirebilir

source: Can Create
bg_bg: Може да създава
et_ee: Saab Luua
gl: Pode crear
tr: Oluşturabilir

source: Can Change
bg_bg: Може да променя
et_ee: Saab muuta
gl: Pode cambiar
tr: Değiştirebilir

source: Can Delete
bg_bg: Може да изтрива
et_ee: Saab kustutada
gl: Pode eliminar
tr: Silebilir

source: Accept Invite %@
bg_bg: Приемане на покана %@
et_ee: Kutse aktsepteerimine %@
gl: Aceptar o convite %@
tr: %@ Davetini Kabul Et

source: Decline Invite %@
bg_bg: Отхвърляне на покана %@
et_ee: Kutsest keeldumine %@
gl: Declinar o convite %@
tr: %@ Davetini Reddet

source: Decline cannot be undone.
bg_bg: Отказът не може да бъде отменен.
et_ee: Keeldumist ei saa tagasi võtta.
gl: Non se pode desfacer a declinación.
tr: Reddetme geri alınamaz.

source: Sharing
bg_bg: Споделяне
et_ee: Jagamine
gl: Compartindo
tr: Paylaşım

source: You
bg_bg: Вие
et_ee: Sina
gl: Vostede
tr: Sen

source: Share this file
bg_bg: Споделяне на този файл
et_ee: Jaga seda faili
gl: Compartir este ficheiro
tr: Bu dosyayı paylaş

source: Share this folder
bg_bg: Споделяне на тази папка
et_ee: Jaga seda kausta
gl: Compartir este cartafol
tr: Bu klasörü paylaş

source: shared
bg_bg: споделено
et_ee: jagatud
gl: compartido
tr: sizinle

source: Owner
bg_bg: Собственик
et_ee: Omanik
gl: Propietario
tr: Sahip

source: Private Link
bg_bg: Поверителна връзка
et_ee: Privaatne link
gl: Ligazón privada
tr: Özel Bağlantı

source: Created Public Link
bg_bg: Създаване на публична връзка
et_ee: Loo Avalik Link
gl: Creouse a ligazón pública
tr: Herkese Açık Bağlantı Oluşturuldu

source: URL was copied to the clipboard
bg_bg: URL адреса е копиран в клипборда
et_ee: URL kopeeriti lõikelauale
gl: O URL foi copiado no portapapeis
tr: URL panoya kopyalandı

source: %@ is not available, when this account is offline. Please open the app and log into your account before you can do this action.
bg_bg: %@ не е наличен, когато този профил е офлайн. Моля, отворете приложението и влезте в профила си, за да извършите това действие.
et_ee: %@ pole saadaval, kui see konto on võrguühenduseta. Enne selle toimingu tegemist avage rakendus ja logige sisse oma kontole.
tr: %@, bu hesap çevrimdışıyken kullanılamaz. Bu işlemi yapmadan önce lütfen uygulamayı açın ve hesabınıza giriş yapın.

source: %@ is not available for this item.
bg_bg: %@ не е налично за този елемент.
et_ee: %@ ei ole selle objekti puhul saadaval.
tr: %@ bu öge için mevcut değil.

source: Share with user/group
bg_bg: Споделяне с потребител/група
et_ee: Jagage kasutajaga/grupiga
tr: Kullanıcı/grup ile paylaş

source: Share link
bg_bg: Връзка за споделяне
et_ee: Jaga linki
gl: Ligazón para compartir
tr: Paylaşma bağlantısı

source: Shared with me
tr: Benimle paylaşılmış

source: Shared by me
tr: Paylaştıklarım

source: Shared by link
bg_bg: Споделено чрез връзка
et_ee: Jagatud lingiga
gl: Compartido por ligazón
tr: Bağlantı ile paylaşılmış

source: Share with
bg_bg: Споделяне с
et_ee: Jaga
gl: Compartir con
tr: Şununla paylaş

source: Add
bg_bg: Добавяне
et_ee: Lisa
gl: Engadir
tr: Ekle

source: Save changes
bg_bg: Запазване на промените
et_ee: Salvesta muudatused
gl: Gardar os cambios
tr: Değişiklikleri Kaydet

source: Quick Access
bg_bg: Бърз достъп
et_ee: Kiire ligipääs
gl: Acceso rápido
tr: Hızlı Erişim

source: Collection
bg_bg: Колекция
et_ee: Kogu
gl: Colección
tr: Koleksiyon

source: Recents
bg_bg: Последни
et_ee: Hiljutised
gl: Recentes
tr: Son değişenler

source: Favorites
bg_bg: Любими
et_ee: Lemmikud
gl: Favoritos
tr: Sık kullanılanlar

source: Images
bg_bg: Изображения
et_ee: Pildid
gl: Imaxes
tr: Resimler

source: PDF Documents
bg_bg: PDF документи
et_ee: PDF dokumendid
gl: Documentos PDF
tr: PDF Belgeleri

source: Text
bg_bg: Текст
et_ee: Tekst
gl: Texto
tr: Metin

source: Documents
bg_bg: Документи
et_ee: Dokumendid
gl: Documentos
tr: Belgeler

source: Audio
bg_bg: Аудио
et_ee: Helid
gl: Son
tr: Ses

source: No favorites found
tr: Favoriler bulunamadı

source: If you make an item a favorite, it will turn up here.
tr: Bir ögeyi favori yaparsanız, burada görünecektir.

source: Media Files
bg_bg: Медийни файлове
et_ee: Meediafailid
gl: Ficheiros multimedia
tr: Ortam Dosyaları

source: Download instead of streaming
bg_bg: Изтегляне вместо поточно предаване
et_ee: Voogesituse asemel laadige alla
gl: Descarga no canto de fluxo
tr: Akış yerine indir

source: Media Upload
bg_bg: Качване на медия
et_ee: Meedia üleslaadimine
gl: Enviar multimedia
tr: Ortam Yükleme

source: Media Export
bg_bg: Експортиране на медии
et_ee: Meedia eksport
gl: Exportación de multimedia
tr: Medya İçe Aktarma

source: Auto Upload
bg_bg: Автоматично качване
et_ee: Automaatne üleslaadimine
gl: Envío automático
tr: Otomatik Yükleme

source: Convert HEIC to JPEG
bg_bg: Конвертиране на HEIC в JPEG
et_ee: HEIC teisendamine JPEG-ks
gl: Converter HEIC a JPEG
tr: HEIC'den JPEG Çevrimi

source: Convert videos to MP4
bg_bg: Конвертиране на видеоклипове в MP4
et_ee: Videote teisendamine MP4-ks
gl: Converter os vídeos a MP4
tr: Video'dan MP4 Çevirimi

source: Preserve original media file names
bg_bg: Запазване на оригиналните имена на мултимедийните файлове
et_ee: Säilitage algsed meediafailide nimed
gl: Conservar os nomes orixinais dos ficheiros multimedia
tr: Orijinal medya dosyası adlarını koru

source: Auto Upload Photos
bg_bg: Автоматично качване на снимки
et_ee: Laadi fotod automaatselt üles
gl: Enviar fotos automaticamente
tr: Fotoğrafları Otomatik Yükle

source: Auto Upload Videos
bg_bg: Автоматично качване на видеоклипове
et_ee: Automaatne videote üleslaadimine
gl: Enviar vídeos automaticamente
tr: Videoları Otomatik Yükle

source: Account
bg_bg: Профил
et_ee: Konto
gl: Conta
tr: Hesap

source: Select account
bg_bg: Избор на профил
et_ee: Vali konto
gl: Seleccionar unha conta
tr: Hesap seç

source: Select Upload Path
bg_bg: Избор на път за качване
et_ee: Valige üleslaadimise rada
gl: Seleccionar a ruta de envío
tr: Yükleme Yolu Seç

source: Auto upload of media was disabled since configured account / folder was not found
bg_bg: Автоматичното качване на медия е деактивирано, тъй като не е намерен конфигурираният профил/папка
et_ee: Meedia automaatne üleslaadimine lülitati välja, kuna konfigureeritud kontot/kausta ei leitud
gl: Desactivouse o envío automatico de ficheiros multimedia porque non se atopou a conta / cartafol configurado
tr: Yapılandırılmış hesap / klasör bulunamadığı için medyanın otomatik yüklenmesi devre dışı bırakıldı

source: Importing %@ media files for upload
bg_bg: Импортиране на %@ медийни файла за качване
et_ee: %@ meediafaili importimine üleslaadimiseks
gl: Importando %@ ficheiros multimedia para o envío
tr: Yükleme için %@ medya dosyaları içe aktarılıyor

source: Photo upload
bg_bg: Качване на снимка
et_ee: Foto üleslaadimine
gl: Envío de fotos
tr: Fotoğraf yükleme

source: Video upload
bg_bg: Качване на видео
et_ee: Video üleslaadimine
gl: Envío de vídeos
tr: Video yükleme

source: Background uploads (Lab Version)
bg_bg: Качвания във фонов режим (лабораторна версия)
et_ee: Taustal üleslaadimine (Lab Versioon)
tr: Arkaplan yüklemeleri (Lab Versiyonu)

source: Background uploads
bg_bg: Качвания във фонов режим
et_ee: Üleslaadmised taustal
gl: Envíos en segundo plano
tr: Arkaplan yüklemeleri

source: Use background refresh
bg_bg: Използване на опресняване във фонов режим
et_ee: Kasutage taustavärskendust
gl: Usar a actualización de fondo
tr: Arkaplan yenilemeyi kullan

source: Allow this app to refresh the content when on Wi-Fi or mobile network in background.
bg_bg: Разрешаване на приложението да опреснява съдържанието във фонов режим, когато е свързано с Wi-Fi или мобилна мрежа.
et_ee: Luba sellel rakendusel uuendada sisu taustal, kui see on Wi-Fi's või mobiilivõrgus.
tr: Arkaplanda Wi-Fi veya mobil ağdayken bu uygulamanın içeriği yenilemesine izin verin.

source: Enable background uploads
bg_bg: Активиране на качвания във фонов режим
et_ee: Luba taustal üleslaadimine
gl: Activar os envíos en segundo plano
tr: Arkaplan yüklemelerini etkinleştir

source: Use background location updates
bg_bg: Използване на актуализации на местоположението във фонов режим
et_ee: Kasutage asukohavärskendusi taustal
gl: Usar as actualizacións de localización en segundo plano
tr: Arkaplan konum güncellemelerini kullan

source: Background upload notifications
bg_bg: Известия за качване във фонов режим
et_ee: Taustal üleslaadimise teavitused
gl: Notificacións de envíos en segundo plano
tr: Arkaplan yükleme bildirimleri

source: If you would like background media uploads to be more reliable, you should enable background location updates.
bg_bg: Ако искате качването на медийни файлове във фонов режим да бъде по-надеждно, трябва да разрешите актуализациите на местоположението на заден план.
et_ee: Kui soovite, et meedia üleslaadimine taustal oleks usaldusväärsem, peaksite lubama asukohavärskendused taustal.
tr: Arka plan medya yüklemelerinin daha güvenilir olmasını istiyorsanız arka planda konum güncellemelerini etkinleştirmelisiniz.

source: Background media uploads rely on location updates and will stop working if location acquisition permissions are revoked.
bg_bg: Качването на медийни файлове във фонов режим зависи от актуализациите на местоположението и ще спре да работи, ако разрешението за достъп до местоположението бъде спряно.
et_ee: Meedia üleslaadimine taustal tugineb asukohavärskendustel ja lakkab töötamast, kui asukoha hankimise õigused tühistatakse.
gl: Os envíos de multimedia en segundo plano dependen das actualizacións da localización e deixarán de funcionar se se revocan os permisos de adquisición da localización.
tr: Arka plan medya yüklemeleri, konum güncellemelerine dayanır ve konum edinme izinleri iptal edilirse çalışmayı durdurur.

source: Otherwise background media uploads using background refresh technology would depend on how frequently you use the app.
bg_bg: В противен случай качването на медийни файлове във фонов режим с помощта на технологията за опресняване на заден план ще зависи от това колко често използвате приложението.
et_ee: Vastasel juhul sõltuks meedia taustal üleslaadimine taustavärskendustehnoloogia abil sellest, kui sageli rakendust kasutatakse.
gl: En caso contrario, os envíos de multimedia en segundo plano empregando a tecnoloxía de actualización en segundo plano dependerían da frecuencia de uso da aplicación.
tr: Aksi takdirde, arka plan yenileme teknolojisini kullanan arka plan medya yüklemeleri, uygulamayı ne sıklıkta kullandığınıza bağlı olacaktır.

source: Location permission denied
bg_bg: Разрешението за местоположение е отказано
et_ee: Asukoha ligipääs keelatud
gl: Denegado o permiso de localización
tr: Konum izni reddedildi

source: Please re-enable location acquisition in system settings
bg_bg: Моля, разрешете отново достъп до местоположението в системните настройки
et_ee: Palun lülitage asukoha määramine süsteemi seadetes uuesti sisse
gl: Reactive a adquisición da localización nos axustes do sistema
tr: Lütfen sistem ayarlarında konum edinmeyi yeniden etkinleştirin

source: Scheduled upload of %ld media assets
bg_bg: Планирано е качване на %ld медийни активи
et_ee: %ld meediavara ajastatud üleslaadimine
gl: Envío programado de %ld activos multimedia
tr: %ld medya varlıklarının programlanmış yüklemesi

source: Creating %ld folders…
bg_bg: Създаване на %ld папки...
et_ee: %ld kausta loomine…
gl: Creando %ld cartafoles…
tr: %ld klasörleri oluşturuluyor...

source: Moving %ld items…
bg_bg: Преместване на %ld елемента...
et_ee: %ld objekti teisaldamine…
gl: Movendo %ld elementos…
tr: %ld ögeleri taşınıyor...

source: Copying %ld items…
bg_bg: Копиране на %ld елемента...
et_ee: %ld objekti kopeerimine…
gl: Copiando %ld elementos…
tr: %ld ögeleri kopyalanıyor...

source: Deleting %ld items…
bg_bg: Изтриване на %ld елемента...
et_ee: %ld objekti kustutamine…
gl: Eliminando %ld elementos…
tr: %ld ögeleri siliniyor...

source: Uploading %ld files…
bg_bg: Качване на %ld файла...
et_ee: %ld faili üleslaadimine...
gl: Enviando %ld ficheiros…
tr: %ld dosyaları yükleniyor...

source: Downloading %ld files…
bg_bg: Изтегляне на %ld файла...
et_ee: %ld faili allalaadimine...
gl: Descargando %ld ficheiros…
tr: %ld dosyaları indiriliyor...

source: Updating %ld items…
bg_bg: Актуализиране на %ld файла...
et_ee: %ld objekti uuendamine…
gl: Actualizando %ld elementos…
tr: %ld ögeleri güncelleniyor...

source: Free on %@
bg_bg: Безплатно на %@
et_ee: Vaba ruumi %@-l
gl: De balde en %@
tr: %@üzerindeki boş alan

source: unknown
bg_bg: неизвестен
et_ee: tundmatu
gl: descoñecido
tr: bilinmiyor

source: Offline files use
bg_bg: Използване на файловете офлайн
et_ee: Kohalikult salvestatud failid kasutavad
gl: Usar os ficheiros sen conexión
tr: Çevrimdışı dosya kullanımı

source: Compacting of '%@' failed
bg_bg: Уплътняването на '%@' е неуспешно
et_ee: %@ kokkupakkimine ebaõnnestus
gl: Produciuse un fallo na compactación de «%@»
tr: %@dosyası sıkıştırılmasında hata oluştu

source: Include available offline files
bg_bg: Включване на файловете налични офлайн
et_ee: Lisage saadaolevad kohalikult salvestatud failid
gl: Incluír os ficheiros sen conexión dispoñíbeis
tr: Uygun çevrimdışı dosyaları dahil et

source: Delete all Offline Files
bg_bg: Изтриване на всички офлайн файлове
et_ee: Kustuta kõik kohalikult salvestatud failid
tr: Tüm Çevrimdışı Dosyaları Sil

source: Manage
bg_bg: Управление
et_ee: Halda
gl: Administrar
tr: Yönetim

source: Storage
bg_bg: Хранилище
et_ee: Salvestusmaht
gl: Almacenamento
tr: Depolama

source: Compacting
bg_bg: Уплътняване
et_ee: Pakkimine
gl: Compactando
tr: Sıkıştırılıyor

source: Really include available offline files?
bg_bg: Наистина ли ще включите наличните офлайн файлове?
et_ee: Kas lisada saadaolevad kohalikult salvestatud failid?
gl: Incluír realmente os ficheiros sen conexión dispoñíbeis?
tr: Gerçekten kullanılabilir çevrimdışı dosyalar eklensin mi?

source: Files and folders marked as Available Offline will become unavailable. They will be re-downloaded next time you log into your account (connectivity required).
bg_bg: Файловете и папките, маркирани като Налични офлайн, ще станат недостъпни. Те ще бъдат изтеглени повторно следващия път, когато влезете в профила си (изисква се свързаност).
et_ee: Failid ja kaustad, mis on märgitud kui Saadaval ilma Võrguühenduseta, muutuvad kättesaamatuks. Need laaditakse uuesti alla, kui järgmine kord oma kontole sisse logite (ühendus on vajalik).
gl: Os ficheiros e cartafoles marcados como Dispoñíbel sen conexión non estarán dispoñibles. Volveranse a descargar a próxima vez que inicie sesión na súa conta (requírese conectividade).
tr: Çevrimdışı Kullanılabilir olarak işaretlenen dosya ve klasörler kullanılamaz hale gelecek. Hesabınıza bir sonraki girişinizde yeniden indirilecektir (bağlantı gerekir).

source: Removes downloaded files and local copies of items marked as Available Offline. The latter will be re-downloaded next time you log into your account (connectivity required).
bg_bg: Премахва изтеглени файлове и локални копия на елементи, маркирани като Налични офлайн. Последните ще бъдат изтеглени отново при следващото влизане в профила ви (изисква се свързаност).
et_ee: Eemaldab allalaaditud failid ja nende objektide kohalikud koopiad, mis on märgitud kui Saadaval ilma Võrguühenduseta. Viimased laaditakse uuesti alla, kui järgmine kord kontole sisse logite (ühendus on vajalik).
tr: İndirilen dosyaları ve Çevrimdışı Kullanılabilir olarak işaretlenen ögelerin yerel kopyalarını kaldırır. İkincisi, hesabınıza bir sonraki girişinizde yeniden indirilecektir (bağlantı gereklidir).

source: Diagnostic Overview
bg_bg: Преглед на диагностиката
et_ee: Diagnostika ülevaade
gl: Visión xeral do diagnóstico
tr: Tanıya Genel Bakış

source: Diagnostics
bg_bg: Диагностика
et_ee: Diagnostika
gl: Diagnósticos
tr: Tanılar

source: Share Diagnostics
bg_bg: Споделяне на диагностиката
et_ee: Jagage diagnostikat
gl: Compartir os diagnósticos
tr: Tanıları Paylaş

source: Action executed
bg_bg: Действието е изпълнено
et_ee: Toiming sooritatud
gl: Acción executada
tr: Eylem yürütüldü

source: Update Status
bg_bg: Актуализиране на статуса
et_ee: Uuenda staatust
gl: Estado da actualización
tr: Durumu Güncelle

source: Completed update scans
bg_bg: Завършено е сканирането за актуализация
et_ee: Lõpetatud uuenduste skaneerimisi
gl: Escaneos de actualización completados
tr: Tamamlanan güncelleme taramaları

source: Total update scans
bg_bg: Общо сканирания за актуализации
et_ee: Uuenduste skaneerimisi kokku
gl: Escaneos de actualización total
tr: Toplam güncelleme taramaları

source: Root folder
bg_bg: Основна папка
et_ee: Peakaust
gl: Cartafol raíz
tr: Kök dizin

source: at
bg_bg: в
et_ee: kell
gl: a
tr: saat

source: (no match)
bg_bg: (без съвпадение)
et_ee: (pole vastet)
gl: (sen coincidencia)
tr: (eşleşme yok)

source: Make available offline
bg_bg: Предоставяне на достъп офлайн
et_ee: Teha kättesaadavaks võrguühenduseta
gl: Facer dispoñíbel sen conexión
tr: Çevrimdışı kullanılabilir yap

source: Make unavailable offline
bg_bg: Да се направи недостъпен офлайн
et_ee: Tee saadavaks ilma võrguühenduseta
gl: Facer non dispoñíbel sen conexión
tr: Çevrimdışı kullanılamaz yap

source: Available Offline
bg_bg: Налично офлайн
et_ee: Saadaval ilma võrguühenduseta
gl: Dispoñíbel sen conexión
tr: Çevrimdışı hali mevcut

source: No files available offline
tr: Çevrimdışı kullanılabilir dosya yok

source: Files selected and downloaded for offline availability will show up here.
tr: Çevrimdışı kullanılabilirlik için seçilen ve indirilen dosyalar burada gösterilir.

source: Locations
tr: Konumlar

source: Downloaded Files
tr: İndirilen Dosyalar

source: Proceed
bg_bg: Продължете
et_ee: Jätka
gl: Proceder
tr: Devam et

source: New in %@
bg_bg: Нови в %@
et_ee: Uut %@-s
gl: Novo en %@
tr: %@'da Yeni

source: Thank you for using %@. If you like our App, please leave an AppStore review. ❤️
bg_bg: Благодарим ви, че използвате %@. Ако нашето приложение ви харесва, моля оставете отзив в AppStore. ❤️
et_ee: Täname, et kasutasite %@-i. Kui teile meeldib meie rakendus, jätke AppStore'is arvustus. ❤️
gl: Grazas por usar %@. Se lle gusta a nosa aplicación, deixe unha reseña na AppStore. ❤️
tr: %@ kullandığınız için teşekkürler. Uygulamamızı sevdiyseniz lütfen AppStore üzerinde güzel incelemeler yazın. ❤️

source: Thank you for using %@.
bg_bg: Благодарим ви, че използвате %@.
et_ee: Täname, et kasutasite %@-i.
gl: Grazas por usar %@.
tr: %@ kullandığınız için teşekkürler.

source: Select Next
bg_bg: Избор и напред
et_ee: Vali järgmine
gl: Seleccionar seguinte
tr: Sonrakini Seç

source: Select Previous
bg_bg: Избор на предишното
et_ee: Vali eelmine
gl: Seleccionar anterior
tr: Öncekini Seç

source: Open Selected
bg_bg: Отваряне на избраното
et_ee: Ava vaitud
gl: Abrir o seleccionado
tr: Seçiliyi Aç

source: Change Sort Order
bg_bg: Промяна на реда на подреждане
et_ee: Muuda sorteerimise järjekorda
gl: Cambiar a ordenación
tr: Sıralama Düzenini Değiştir

source: Search
bg_bg: Търсене
et_ee: Otsi
gl: Buscar
tr: Ara

source: Back
bg_bg: Назад
et_ee: Tagasi
gl: Atrás
tr: Geri

source: Save
bg_bg: Запазване
et_ee: Salvesta
gl: Gardar
tr: Kaydet

source: Tab %@
bg_bg: Раздел %@
gl: Lapela %@
tr: Sekme %@

source: Select Last Item on Page
bg_bg: Избор на последния елемент от страницата
et_ee: Vali viimane kirje lehel
gl: Seleccionar último elemento na páxina
tr: Sayfadaki Son Öğeyi Seç

source: Scroll to Top
bg_bg: Превъртане нагоре
et_ee: Keri üles
gl: Desprazar cara arriba
tr: En Üste Kaydır

source: Scroll to Bottom
bg_bg: Превъртане надолу
et_ee: Keri alla
gl: Desprazar cara abaixo
tr: En Dibe Kaydır

source: Copy to Clipboard
bg_bg: Копиране в клипборда
et_ee: Kopeeri lõikelauale
tr: Panoya Kopyala

source: Import from Clipboard
bg_bg: Импортиране от клипборда
et_ee: Impordi lõikelaualt
tr: Panodan İçe Aktar

source: Choose destination directory…
bg_bg: Изберете директория за дестинация...
et_ee: Vali sihtkaust
tr: Hedef dizini seç...

source: Next
bg_bg: Напред
et_ee: Järgmine
gl: Seguinte
tr: Sonraki

source: Previous
bg_bg: Предишна
et_ee: Eelmine
gl: Anterior
tr: Önceki

source: Favorite
bg_bg: Любими
et_ee: Lemmik
gl: Favorito
tr: Favorilere ekle

source: Cut
bg_bg: Изрязване
et_ee: Lõika
gl: Cortar
tr: Kes

source: Paste
bg_bg: Поставяне
et_ee: Kleebi
tr: Yapıştır

source: Play/Pause
bg_bg: Възпроизвеждане/пауза
et_ee: Esita/Paus
tr: Oynat/Duraklat

source: Skip Back
bg_bg: Прескачане назад
et_ee: Mine tagasi
tr: Geriye Atla

source: Skip Ahead
bg_bg: Прескачане напред
et_ee: Mine edasi
tr: İleri Atla

source: Go to Beginning
bg_bg: Към началото
et_ee: Mine algusesse
tr: Başlangıca Git

source: Mute/Unmute
bg_bg: Заглушаване/Включване на звука
et_ee: Vaigista/Tühista vaigistus
tr: Sesi Aç/Kapa

source: Full Screen
bg_bg: Цял екран
et_ee: Täisekraan
tr: Tam Ekran

source: Switch Theme Style
bg_bg: Превключване на стила на темата
et_ee: Vahetage teema stiili
tr: Tema Stilini Değiştir

source: How should this file be saved?
bg_bg: Как трябва да бъде запазен този файл?
et_ee: Kuidas seda faili salvestada?
gl: Como se debe gardar este ficheiro?
tr: Bu dosya nasıl kaydedilmeli?
