Repository: opencloud-eu/ios
Catalog: OpenCloud/Resources/*.lproj/Localizable.strings
Languages: bg_bg, et_ee, gl, tr

source: Enable diagnostics
bg_bg: Активиране на диагностика
et_ee: Diagnostika sisselülitamine
gl: Activar o diagnóstico
tr: Tanılamayı etkinleştir

source: Enter code
bg_bg: Въведете код
et_ee: Sisesta kood
gl: Escriba o código
tr: Kodu gir

source: Repeat code
bg_bg: Повторете кода
et_ee: Korda koodi
gl: Repita o código
tr: Kodu tekrarla

source: Delete code
bg_bg: Изтриване на код
et_ee: Kustuta kood
gl: Eliminar o código
tr: Kodu sil

source: The entered codes are different
bg_bg: Въведените кодове са различни
et_ee: Sisestatud koodid on erinevad
gl: Os códigos introducidos son diferentes
tr: Girilen kodlar farklı

source: Incorrect code
bg_bg: Грешен код
et_ee: Vale kood
gl: Código incorrecto
tr: Hatalı kod

source: Please try again in %@
bg_bg: Моля, опитайте отново в %@
et_ee: Palun proovige %@ pärast uuesti
gl: Tenteo de novo en %@
tr: Lütfen %@ içinde tekrar deneyin

source: Unlock %@
bg_bg: Отключване на %@
et_ee: Lukusta lahti %@
gl: Desbloquear %@
tr: %@ kilidini aç

source: Biometric authentication failed
bg_bg: Биометричното удостоверяване е неуспешно
et_ee: Biomeetriline autentimine ebaõnnestus
gl: Produciuse un fallo na autenticación biométrica.
tr: Biyometrik doğrulama başarısız

source: You are required to set the passcode
bg_bg: Необходимо е да зададете парола
et_ee: Peate määrama pääsukoodi
gl: Debe estabelecer o código de seguridade
tr: Geçiş kodu ayarlamanız gerekiyor

source: Certificates
bg_bg: Сертификати
et_ee: Sertifikaadid
gl: Certificados
tr: Sertifikalar

source: User-approved certificates
bg_bg: Сертификати, одобрени от потребителя
et_ee: Kasutaja kinnitatud sertifikaadid
gl: Certificados aprobados polo usuario
tr: Kullanıcı onaylı sertifikalar

source: Approved
bg_bg: Одобрено
et_ee: Heaks kiidetud
gl: Aprobado
tr: Onaylanmış

source: Auto-approved
bg_bg: Автоматично одобрени
et_ee: Automaatselt kinnitatud
gl: Aprobado automaticamente
tr: Otomatik onaylanmış

source: Revoke approval
bg_bg: Отмяна на одобрението
et_ee: Tühista kinnitus
gl: Revogar a aprobación
tr: Onayı geri çek

source: Forbidden Characters
bg_bg: Забранени символи
et_ee: Keelatud märgid
gl: Caracteres prohibidos
tr: Yasaklı Karakterler

source: File name cannot contain / or \
bg_bg: Името на файла не може да съдържа / или \
et_ee: Faili nimi ei tohi sisaldada / või \
gl: O nome de ficheiro non pode conter / ou \
tr: Dosya adı / yada \ karakterlerini içeremez

source: Item with same name already exists
bg_bg: Вече съществува елемент със същото име
et_ee: Samanimeline objekt on juba olemas
gl: Xa existe un elemento co mesmo nome
tr: Aynı ada sahip öge zaten var

source: An item with the same name already exists in this location.
bg_bg: На това място вече съществува елемент със същото име.
et_ee: Samanimeline objekt on selles kohas juba olemas.
gl: Xa existe un elemento co mesmo nome nesta localización.
tr: Bu konumda aynı ada sahip bir öge zaten var.

source: New Folder
bg_bg: Нова папка
et_ee: Uus kaust
gl: Novo cartafol
tr: Yeni Klasör

source: Folder name
bg_bg: Име на папката
et_ee: Kausta nimi
gl: Nome do cartafol
tr: Klasör adı

source: Rename
bg_bg: Преименуване
et_ee: Nimeta ümber
gl: Renomear
tr: Yeniden adlandır

source: Create folder
bg_bg: Създаване на папка
et_ee: Loo kaust
gl: Crear un cartafol
tr: Klasör oluştur

source: Duplicate
bg_bg: Копие
et_ee: Klooni
gl: Duplicar
tr: Kopyasını üret

source: Move
bg_bg: Преместване
et_ee: Liiguta
gl: Mover
tr: Taşı

source: Move {{itemCount}} items
tr: {{itemCount}} ögeyi taşı

source: Move "{{itemName}}"
tr: "{{itemName}}"'i taşı

source: Move here
bg_bg: Преместване тук
et_ee: Liiguta siia
gl: Mover aquí
tr: Buraya taşı

source: Select target.
tr: Hedefi seçin.

source: Open in
bg_bg: Отваряне в
et_ee: Ava
gl: Abrir en
tr: Birlikte aç

source: Copy
bg_bg: Копиране
et_ee: Kopeeri
gl: Copiar
tr: Kopyala

source: Copy {{itemCount}} items
tr: {{itemCount}} ögeyi kopyala

source: Copy "{{itemName}}"
tr: "{{itemName}}"'i kopyala

source: Copy here
bg_bg: Копиране тук
et_ee: Kopeeri siia
gl: Copiar aquí
tr: Buraya kopyala

source: Cannot connect to
bg_bg: Не можете да се свържете с
et_ee: Ei saa ühenduda
gl: Non se pode conectar con
tr: Bağlanılamadı

source: couldn't download file(s)
bg_bg: неуспех при изтеглянето на файл( ове)
et_ee: faili(e) ei saanud alla laadida
gl: non é posíbel descargar o(s) ficheiro(s)
tr: dosyalar indirilemedi

source: Actions
bg_bg: Действия
et_ee: Tegevused
gl: Accións
tr: Eylemler

source: copy
bg_bg: копиране
et_ee: kopeeri
gl: copiar
tr: kopyala

source: Close Window
bg_bg: Затваряне на прозореца
et_ee: Sulge aken
gl: Pechar a xanela
tr: Pencereyi Kapat

source: Open in a new Window
bg_bg: Отваряне в нов прозорец
et_ee: Ava uues aknas
gl: Abrir nunha nova xanela.
tr: Yeni Pencerede Aç

source: Open in Window
bg_bg: Отваряне в прозорец
et_ee: Ava aknas
gl: Abrir na xanela.
tr: Pencerede Aç

source: Take photo or video
bg_bg: Направете снимка или видео
et_ee: Tehke foto või video
gl: Facer unha foto ou vídeo
tr: Fotoğraf veya video çekin

source: %ld Item was copied to the clipboard
bg_bg: %ld Елемент беше копиран в клипборда
et_ee: %ld Objekt kopeeriti lõikelauale
tr: %ld Öge panoya kopyalandı

source: %ld Items were copied to the clipboard
bg_bg: %ld Елемента бяха копирани в клипборда
et_ee: %ld Objektid kopeeriti lõikelauale
tr: %ld Öge panoya kopyalandı

source: Please note: Folders can only be pasted into the %@ app and the same account.
bg_bg: Моля, обърнете внимание: Папките могат да се поставят само в %@ приложението и в същия профил.
et_ee: Pange tähele: kaustu saab kleepida ainult rakendusse %@ ja samale kontole.
tr: Lütfen dikkat: Klasörler yalnızca %@ uygulamasına ve aynı hesaba yapıştırılabilir.

source: Processing on server
tr: Sunucuda işleniyor

source: Preparing…
bg_bg: Подготовка...
et_ee: Ettevalmistamine...
gl: Preparando...
tr: Hazırlanıyor...

source: No actions available
bg_bg: Няма налични действия
et_ee: Ühtegi toimingut pole saadaval
gl: Non hai accións dispoñíbeis
tr: Uygulanabilir aksiyon yok

source: No actions are available for this folder, possibly because of missing permissions.
bg_bg: Няма налични действия за тази папка, вероятно поради липсващи разрешения.
et_ee: Selle kausta jaoks pole toimingud saadaval, tõenäoliselt puuduvate õiguste tõttu.
gl: Non hai accións dispoñíbeis para este cartafol, posibelmente por mor da falta de permisos.
tr: Muhtemelen eksik izinler nedeniyle bu klasör için uygulanabilir aksiyon yok.

source: Close actions menu
bg_bg: Затваряне на менюто за действия
et_ee: Sulgege toimingute menüü
gl: Pechar o menú de accións
tr: Eylemler menüsünü kapat

source: Favorited
bg_bg: Любими
et_ee: Lemmikud
gl: Marcado como favorito
tr: Sık kullanılanlara eklendi

source: Favorite item
bg_bg: Любим елемент
et_ee: Lisa lemmikuks
gl: Marcar o elemento como favorito
tr: Ögeyi favorilere ekle

source: Unfavorite item
bg_bg: Нелюбим елемент
et_ee: Eemalda lemmikutest
gl: Retirar o elemento dos favoritos
tr: Ögeyi favorilerden kaldır

source: Presentation Mode
bg_bg: Режим на презентация
et_ee: Esitlusrežiim
tr: Sunum Modu

source: Enabling presentation mode will prevent the display from sleep mode until the view is closed.
bg_bg: Активирането на режим на презентация ще предотврати преминаването на дисплея в режим на заспиване, докато изгледът не бъде затворен.
et_ee: Esitlusrežiimi sisselülitamine takistab ekraani puhkerežiimi kuni vaate sulgemiseni.
tr: Sunum modunu etkinleştirmek, görünüm kapanana kadar ekranın uyku modundan çıkmasını engeller.

source: Enable
bg_bg: Активиране
et_ee: Lülita sisse
gl: Activar
tr: Etkinleştir

source: Exit Full Screen
bg_bg: Излизане от цял екран
et_ee: Välju täisekraanilt
tr: Tam Ekrandan Çık

source: Select one or more items.
tr: Bir veya daha fazla öge seçin.

source: Add item
bg_bg: Добавяне на елемент
et_ee: Lisa kirje
gl: Engadir elemento
tr: Öge ekle

source: New document
bg_bg: Нов документ
et_ee: Uus dokument
gl: Novo documento
tr: Yeni belge

source: Pick a name
tr: Bir ad seçin

source: Pick a document type to create:
et_ee: Vali loodava dokumendi tüüp:
tr: Oluşturmak için bir doküman türü seçin:

source: Error creating {{itemName}}
tr: {{itemName}} oluşturulurken hata

source: Opening…
tr: Açılıyor...

source: Open in {{appName}} (web)
tr: {{appName}}'de (web) aç

source: Error opening {{itemName}} in {{appName}}
tr: {{itemName}}, {{appName}} uygulamasında açılırken hata oluştu

source: Opening documents is not supported by the app provider on this instance.
tr: Belgelerin açılması, bu durumda uygulama sağlayıcı tarafından desteklenmiyor.

source: Open file
bg_bg: Отваряне на файл
et_ee: Ava fail
gl: Abrir ficheiro
tr: Açık Dosya.

source: Network unavailable
bg_bg: Няма достъп до мрежата
et_ee: Võrguühendus pole saadaval
gl: Rede non dispoñíbel
tr: Ağ kullanılamıyor

source: Could not get the picture
bg_bg: Получаването на снимката е неуспешно
et_ee: Pildi hankimine ebaõnnestus
gl: Non foi posíbel obter a imaxe
tr: Resim alınamadı

source: Downloading
bg_bg: Изтегляне
et_ee: Allalaadimine
gl: Descargando
tr: İndiriliyor

source: File couldn't be opened
bg_bg: Файлът не може да бъде отворен
et_ee: Faili ei saanud avada
gl: Non foi posíbel abrir o ficheiro
tr: Dosya açılamadı

source: Connecting...
bg_bg: Свързване...
et_ee: Ühendamine...
gl: Conectando ...
tr: Bağlanıyor...

source: File
bg_bg: Файл
et_ee: Fail
gl: Ficheiro
tr: Dosya

source: %@ was updated
bg_bg: %@ беше актуализирана
et_ee: %@ uuendatud
tr: %@ güncellendi

source: Would you like to view the updated version?
bg_bg: Искате ли да видите актуализираната версия?
et_ee: Kas soovite uuendatud versiooni vaadata?
tr: Güncellenmiş sürümü görmek ister misiniz?

source: Show new version
bg_bg: Показване на новата версия
et_ee: Näita uut versiooni
tr: Yeni versiyonu göster

source: Refresh without asking
bg_bg: Опресняване без запитване
et_ee: Värskendage ilma küsimata
tr: Sormadan yenile

source: Ignore updates
bg_bg: Игнориране на актуализациите
et_ee: Ignoreeri uuendusi
tr: Güncellemeleri yoksay

source: Resume
bg_bg: Продължаване
et_ee: Jätka
gl: Continuar
tr: Devam et

source: Go to page
bg_bg: Към страницата
et_ee: Mine leheküljele
gl: Ir á páxina
tr: Sayfaya git

source: Page
bg_bg: Страница
et_ee: Lehekülg
gl: Páxina
tr: Sayfa

source: This document has %@ pages
bg_bg: Този документ съдържа %@ страници
et_ee: Sellel dokumendil on %@ lehekülge
gl: Este documento ten %@ páxinas
tr: Bu doküman %@ sayfalı

source: Invalid Page
bg_bg: Невалидна страница
et_ee: Vigane lehekülg
gl: Páxina incorrecta
tr: Geçersiz Sayfa

source: The entered page number doesn't exist
bg_bg: Въведеният номер на страница не съществува
et_ee: Sisestatud leheküljenumbrit ei ole olemas
gl: O número de páxina introducido non existe
tr: Girilen sayfa numarası mevcut değil

source: Search PDF
bg_bg: Търсене на PDF
et_ee: Otsi PDF-ist
gl: Buscar PDF
tr: PDF ara

source: Outline
bg_bg: Контур
et_ee: Ülevaade
gl: Esquema
tr: Anahat

source: Find Next
bg_bg: Намиране на следващ
et_ee: Leia järgmine
tr: Sonrakini Bul

source: Find Previous
bg_bg: Намиране на предишен
et_ee: Leia eelmine
tr: Öncekini Bul

source: Close Search
bg_bg: Затваряне на търсенето
et_ee: Sulge otsing
tr: Aramayı Kapat

source: Upload
bg_bg: Качване
et_ee: Lae üles
gl: Enviar
tr: Yükle

source: Select All
bg_bg: Избиране на всичко
et_ee: Vali kõik
gl: Seleccionar todo
tr: Tümünü Seç

source: Deselect All
bg_bg: Премахване на избора от всички
et_ee: Tühista valikud
gl: Desmarcar todo
tr: Tümünü Seçmeyi Bırak

source: All Photos
bg_bg: Всички снимки
et_ee: Kõik fotod
gl: Todas as fotos
tr: Tüm Fotoğraflar

source: Albums
bg_bg: Албуми
et_ee: Albumid
gl: Albumes
tr: Albümler

source: Importing from photo library
bg_bg: Импортиране от библиотека със снимки
et_ee: Importimine fotokogust
gl: Importando dende a fototeca
tr: Fotoğraflardan içe aktar

source: Media import
bg_bg: Импортиране на медия
et_ee: Meedia importimine
gl: Importación de ficheiros multimedia
tr: Ortam dosyası içeri aktar

source: Selected folder lacks file creation permission
bg_bg: Избраната папка няма разрешение за създаване на файлове
et_ee: Valitud kaustal puudub faili loomise õigus
gl: O cartafol seleccionado carece de permiso para a creación de ficheiros
tr: Seçili klasörde dosya oluşturma izni yok

source: %d Item
bg_bg: %d елемент
et_ee: %d Objekt
gl: %d elemento
tr: %d Öge

source: %d Items
bg_bg: %d елемента
et_ee: %d Objekti
gl: %d elementos
tr: %d Öge

source: Select Items
bg_bg: Избор на елементи
et_ee: Vali objektid
gl: Seleccionar os elementos
tr: Ögeleri Seç

source: Scan
bg_bg: Сканиране
et_ee: Skanni
gl: Escanear
tr: Tarama

source: Scans
bg_bg: Сканирания
et_ee: Skannimised
gl: Escaneos
tr: Taramalar

source: Scan document
bg_bg: Сканиране на документ
et_ee: Skanni dokument
gl: Escanear documento
tr: Doküman tara

source: Saving
bg_bg: Запазване
et_ee: Salvestamine
gl: Gardando
tr: Kaydediliyor

source: File format
bg_bg: Файлов формат
et_ee: Failivorming
gl: Formato de ficheiro
tr: Dosya biçimi

source: Save as
bg_bg: Запазване като
et_ee: Salvesta kui
gl: Gardar como
tr: Şöyle kaydet

source: Scan additional
bg_bg: Допълнително сканиране
et_ee: Skanni lisaks
gl: Escaneo adicional
tr: Ek tarama

source: Create one file per page
bg_bg: Създаване на отделен файл на страница
et_ee: Loo üks fail lehekülje kohta
gl: Crea un ficheiro por páxina
tr: Her sayfada bir dosya oluştur

source: Sharing requires an active connection.
tr: Paylaşım etkin bir bağlantı gerektirir.

source: No items shared with you
tr: Sizinle paylaşılmış öge yok

source: No items shared by you
tr: Paylaştığınız öge yok

source: No items shared by link
tr: Bağlantıyla paylaşılan öge yok

source: Searching Shares…
bg_bg: Търсене на споделяния...
et_ee: Jagamiste otsimine...
gl: Buscando recursos compartidos...
tr: Paylaşımlar Aranıyor...

source: Recipient
bg_bg: Получател
et_ee: Saaja
gl: Destinatario
tr: Alıcı

source: Recipients
bg_bg: Получатели
et_ee: Saajad
gl: Destinatarios
tr: Alıcılar

source: Public Link
bg_bg: Публична връзка
et_ee: Avalik link
gl: Ligazón pública
tr: Herkese Açık Bağlantı

source: Public Links
bg_bg: Публични връзки
et_ee: Avalikud lingid
gl: Ligazóns públicas
tr: Herkese açık bağlantılar

source: Shared by {{owner}}
tr: {{owner}} tarafından paylaşılmış

source: Shared with {{recipient}}
tr: {{recipient}} ile paylaşılmış

source: Shared with {{recipients}}
tr: {{recipients}} ile paylaşılmış

source: Expires {{expirationDate}}
tr: {{expirationDate}} tarihinde sonra erer

source: Share {{itemName}}
tr: Paylaş: {{itemName}}

source: Create link
tr: Bağlantı oluştur

source: Invite
et_ee: Kutsu
gl: Convidar
tr: Davet

source: Invite Recipient
bg_bg: Поканете получател
et_ee: Kutse saaja
gl: Convidar ao destinatario
tr: Alıcıyı Davet Et

source: Add email or name
bg_bg: Добавете имейл или име
et_ee: Lisa e-post või nimi
gl: Engadir o correo ou o nome
tr: İsim yada e-posta ekleyin

source: Users
bg_bg: Потребители
et_ee: Kasutajad
gl: Usuarios
tr: Kullanıcılar

source: Groups
bg_bg: Групи
et_ee: Grupid
gl: Grupos
tr: Gruplar

source: Start typing to search users, groups and remote users.
bg_bg: Започнете да пишете, за да търсите потребители, групи и отдалечени потребители.
et_ee: Alusta tippimist kasutajate, rühmade ja kaugkasutajate otsimiseks.
gl: Comece a escribir para buscar usuarios, grupos e usuarios remotos.
tr: Kullanıcıları, grupları ve uzak kullanıcıları aramak için yazmaya başlayın.

source: (Group)
bg_bg: (Групово)
et_ee: (Grupp)
gl: (Grupo)
tr: (Grup)

source: Adding User to Share failed
bg_bg: Неуспешно добавяне на потребител за споделяне
et_ee: Kasutaja lisamine jagamisele ebaõnnestus
gl: Produciuse un fallo ao engadir ao usuario á compartición
tr: Paylaşıma kullanıcı ekleme başarısız

source: Permissions
bg_bg: Разрешения
et_ee: Õigused
gl: Permisos
tr: İzinler

source: Invited: %@
bg_bg: Поканени: %@
et_ee: Kutsutud: %@
gl: Convidado: %@
tr: Davetli: %@

source: Created: %@
bg_bg: Създадено: %@
et_ee: Loodud: %@
gl: Creado: %@
tr: Oluşturulma: %@

source: Allows the users you share with to re-share
bg_bg: Позволява на потребителите, с които споделяте да споделят отново
et_ee: Võimaldab kasutajatel, kellega te jagate, edasi jagada
gl: Permitirlle aos usuarios cos que comparte que volvan compartir
tr: Paylaştığınız kullanıcıların paylaşılan dosyalarınızı yeniden paylaşımına izin verir

source: Allows the users you share with to edit your shared files, and to collaborate
bg_bg: Позволява на потребителите, с които споделяте да редактират вашите споделени файлове и да си сътрудничат
et_ee: Võimaldab kasutajatel, kellega jagate, teie jagatud faile redigeerida ja koostööd teha
gl: Permitirlle aos usuarios cos que comparte editar e colaborar nos seus ficheiros compartidos
tr: Paylaştığınız kullanıcıların paylaşılan dosyalarınızı düzenlemelerine ve ortak çalışma yapmalarına izin verir

source: Allows the users you share with to create new files and add them to the share
bg_bg: Позволява на потребителите, с които споделяте да създават нови файлове и да ги добавят към споделянето
et_ee: Võimaldab kasutajatel, kellega te jagate, luua uusi faile ja lisada neid jagamistele
gl: Permite aos usuarios cos que comparte crear novos ficheiros e engadilos á compartición
tr: Paylaştığınız kullanıcıların paylaştığınız klasörlere yeni dosyalar oluşturmasına ve bu paylaşıma dosya eklemesine izin verir

source: Allows uploading a new version of a shared file and replacing it
bg_bg: Позволява качване на нова версия на споделен файл и заместването му
et_ee: Võimaldab jagatud faili uue versiooni üleslaadimist ja asendamist
gl: Permitir enviar unha nova versión dun ficheiro compartido e substituíla
tr: Paylaşılan bir dosyanın yeni bir sürümünü yüklemeye ve değiştirmeye izin verir

source: Allows the users you share with to delete shared files
bg_bg: Позволява на потребителите, с които споделяте да изтриват споделените файлове
et_ee: Võimaldab kasutajatel, kellega te jagate, kustutada jagatud faile
gl: Permitirlle aos usuarios cos que comparte eliminar ficheiros compartidos
tr: Paylaştığınız kullanıcıların paylaşılan dosyaları silmesine izin verir

source: Setting permission failed
bg_bg: Неуспешно задаване на разрешение
et_ee: Õiguste seadistamine ebaõnnestus
gl: Produciuse un fallo ao axustar o permiso
tr: İzin ayarlanamadı

source: Shared with
bg_bg: Споделено с
et_ee: Jagatud kasutajaga
gl: Compartido con
tr: Paylaş

source: Remove Recipient failed
bg_bg: Премахването на получателя е неуспешно
et_ee: Vastuvõtja eemaldamine ebaõnnestus
gl: Produciuse un fallo ao retirar o destinatario
tr: Alıcı kaldırılamadı

source: Remove Recipient
bg_bg: Премахване на получателя
et_ee: Eemalda saaja
gl: Retirar o destinatario
tr: Alıcıyı Kaldır

source: Create
bg_bg: Създаване
et_ee: Lisa
gl: Crear
tr: Oluştur

source: Change
bg_bg: Промяна
et_ee: Muuda
gl: Cambiar
tr: Değiştir

source: Recipients can view or download contents.
bg_bg: Получателите могат да преглеждат или изтеглят съдържанието.
et_ee: Vastuvõtjad saavad sisu vaadata või alla laadida.
gl: Os destinatarios poden ver ou descargar contidos.
tr: Alıcılar içeriği görüntüleyebilir ve indirebilir

source: Recipients can view, download, edit, delete and upload contents.
bg_bg: Получателите могат да преглеждат, изтеглят, редактират, изтриват и качват съдържание.
et_ee: Vastuvõtjad saavad sisu vaadata, alla laadida, muuta, kustutada ja üles laadida.
gl: Os destinatarios poden ver, descargar, editar, eliminar e enviar contido.
tr: Alıcılar içerik görüntüleyebilir, düzenleyebilir, silebilir ve karşı tarafa yükleyebilir.

source: Receive files from multiple recipients without revealing the contents of the folder.
bg_bg: Получаване на файлове от множество получатели без да се разкрива съдържанието на папката.
et_ee: Failide vastuvõtmine mitmelt saatjalt ilma kausta sisu avalikustamata.
gl: Recibir ficheiros de varios destinatarios sen revelar os contidos do cartafol.
tr: Klasörün içeriğini göstermeden birden çok alıcıdan dosya alın.

source: Download / View
bg_bg: Изтегляне / Преглед
et_ee: Laadi alla / Vaata
gl: Descargar / Ver
tr: İndir / Görüntüle

source: Download / View / Upload
bg_bg: Изтегляне / Преглед / Качване
et_ee: Laadi alla / Vaata / Laadi üles
gl: Descargar / Ver / Enviar
tr: İndir / Görüntüle / Karşı tarafa yükle

source: Upload only (File Drop)
bg_bg: Само качване (пускане на файл)
et_ee: Ainult üleslaadimine (File Drop)
gl: Só para enviar (soltar ficheiro)
tr: Sadece karşı tarafa yükle (Dosya bırak)

source: Creating public link failed
bg_bg: Създаването на публична връзка е неуспешно
et_ee: Avaliku lingi loomine ebaõnnestus
gl: Produciuse un fallo ao crear a ligazón pública
tr: Herkese açık bağlantı oluşturulamadı

source: Create Public Link
bg_bg: Създаване на публична връзка
et_ee: Loo avalik link
gl: Crear unha ligazón pública
tr: Herkese Açık Bağlantı Oluştur

source: Links
bg_bg: Връзки
et_ee: Lingid
gl: Ligazóns
tr: Bağlantılar

source: Link
bg_bg: Връзка
gl: Ligazón
tr: Bağlantı

source: Setting expiration date failed
bg_bg: Не бе успешно задаването на дата за изтичане на валидност
et_ee: Aegumiskuupäeva määramine ebaõnnestus
gl: Produciuse un fallo ao axustar a data de caducidade
tr: Geçerlilik tarihi belirlenemedi

source: Expiration date
bg_bg: Дата за изтичане на валидността
et_ee: Aegumise kuupäev
gl: Data de caducidade
tr: Son kullanım tarihi

source: Copy Public Link
bg_bg: Копиране на публичната връзка
et_ee: Kopeeri avalik link
gl: Copiar a ligazón pública
tr: Herkese açık bağlantıyı kopyala

source: Delete Public Link
bg_bg: Изтриване на публична връзка
et_ee: Kustuta avalik link
gl: Eliminar a ligazón pública
tr: Herkese açık bağlantıyı sil

source: Deleting Public Link failed
bg_bg: Изтриването на публичната връзка е неуспешно
et_ee: Avaliku lingi kustutamine ebaõnnestus
gl: Produciuse un fallo ao eliminar a ligazón pública
tr: Herkese açık bağlantı silinemedi

source: Deleting password failed
bg_bg: Изтриването на паролата е неуспешно
et_ee: Parooli kustutamine ebaõnnestus
gl: Produciuse un fallo ao eliminar o contrasinal
tr: Parola silinemedi

source: Setting password failed
bg_bg: Задаването на парола е неуспешно
et_ee: Parooli määramine ebaõnnestus
gl: Produciuse un fallo ao axustar o contrasinal
tr: Parola belirleme başarısız

source: Type to update password
bg_bg: Въведете, за да актуализирате паролата
et_ee: Parooli värskendamiseks tippige
gl: Escriba para actualizar o contrasinal
tr: Parolayı güncellemek için yazın

source: Cannot change permission
bg_bg: Не може да се промени разрешението
et_ee: Õigust ei saa muuta
gl: Non é posíbel cambiar o permisos
tr: İzin değiştirilemedi

source: Before you can set the permission %@, you must enter a password.
bg_bg: Преди да зададете разрешението %@, трябва да въведете парола.
et_ee: Enne õiguste seadistamist %@, peate sisestama salasõna.
gl: Antes de poder estabelecer o permiso %@, ten que introducir un contrasinal.
tr: İzin belirlemek için %@, Parola girmelisiniz.

source: Password Protected
bg_bg: Защитено с парола
et_ee: Parooliga kaitstud
gl: Protexido con contrasinal
tr: Parola Korumalı

source: Pending Federated Invites
bg_bg: Чакащи федеративни покани
et_ee: Ootel ühendatud kutsed
gl: Convites federados pendentes
tr: Bekleyen Birleşik Davetler

source: Pending Invites
bg_bg: Чакащи покани
et_ee: Ootel kutsed
gl: Convites pendentes
tr: Bekleyen Davetler

source: Shared with you
bg_bg: Споделено с вас
et_ee: Sinuga jagatud
gl: Compartido con vostede
tr: Sizinle paylaşılmış

source: Shared with others
bg_bg: Споделено с други
et_ee: Teistega jagatud
gl: Compartido con outros
tr: Diğerleri ile paylaşılmış

source: Shares
bg_bg: Споделяния
et_ee: Jagamised
gl: Comparticións
tr: Paylaşımlar

source: Copy Private Link
bg_bg: Копиране на поверителната връзка
et_ee: Kopeeri privaatne link
gl: Copiar a ligazón privada
tr: Özel bağlantıyı kopyala
