Repository: opencloud-eu/ios
Catalog: OpenCloud/Resources/*.lproj/Localizable.strings
Languages: bg_bg, et_ee, gl, tr

source: This will remove all locally stored file copies from your device.
bg_bg: Това ще премахне всички локално съхранени копия на файлове от вашето устройство.
et_ee: See eemaldab kõik kohalikus seadmes salvestatud failikoopiad teie seadmest.
gl: Isto eliminará do dispositivo todas as copias de ficheiros almacenadas localmente.
tr: Bu, yerel olarak depolanan tüm dosya kopyalarını cihazınızdan kaldıracaktır.

source: Really delete '%@'?
bg_bg: Наистина ли ще изтриете '%@'?
et_ee: Kas tõesti kustutada '%@'?
gl: Quere eliminar «%@»?
tr: %@silmekten emin misiniz?

source: Do you want to log out from '%@'?
bg_bg: Искате ли да излезете от '%@'?
et_ee: Kas soovite välja logida '%@'-st?
tr: '%@' oturumunu kapatmak istiyor musunuz?

source: This will also delete all locally stored file copies.
bg_bg: Това ще доведе и до изтриване на всички локално съхранени копия на файлове.
et_ee: Sellega kustutatakse ka kõik lokaalselt salvestatud failikoopiad.
gl: Isto tamén eliminará todas as copias almacenadas localmente.
tr: Bu aynı zamanda yerel olarak depolanan tüm dosya kopyalarını da silecektir.

source: Delete
bg_bg: Изтриване
et_ee: Kustuta
gl: Eliminar
tr: Sil

source: Remove
bg_bg: Премахване
et_ee: Eemalda
gl: Retirar
tr: Kaldır

source: Removing of '%@' failed
bg_bg: Премахването на '%@' е неуспешно
et_ee: '%@' eemaldamine ebaõnnestus
gl: Produciuse un fallo ao retirar «%@»
tr: '%@' kaldırılamadı

source: Accounts
bg_bg: Профили
et_ee: Kontod
gl: Contas
tr: Hesaplar

source: Help
bg_bg: Помощ
et_ee: Abiinfo
gl: Axuda
tr: Yardım

source: Feedback
bg_bg: Обратна връзка
et_ee: Tagasiside
gl: Comentarios
tr: Geribildirim

source: Welcome
bg_bg: Добре дошли
et_ee: Tere tulemast
gl: Benvido/a
tr: Hoş Geldiniz

source: Thanks for choosing %@! Start by adding your account.
bg_bg: Благодарим ви за избора %@! Започнете с добавяне на вашия профил.
et_ee: Täname, et valisid %@! Alusta oma konto lisamisega.
gl: Grazas por escoller %@! Comece por engadir a súa conta.
tr: %@seçtiğiniz için teşekkürler! Hesabınızı ekleyerek başlayabilirsiniz.

source: Security
bg_bg: Сигурност
et_ee: Turvalisus
gl: Seguridade
tr: Güvenlik

source: Passcode Lock
bg_bg: Заключване с парола
et_ee: Pääsukoodi lukk
gl: Código de bloqueo
tr: Parola Kodu Kilidi

source: Face ID
bg_bg: Лицево разпознаване Face ID
gl: ID facial
tr: Yüz Tanıma

source: Touch ID
bg_bg: Пръстов отпечатък Touch ID
gl: ID táctil
tr: Dokunma Kimliği

source: Unlock using %@?
bg_bg: Отключване чрез %@?
et_ee: Ava kasutades %@?
tr: %@ kullanarak kilit açılsın mı?

source: Videos
bg_bg: Видеоклипове
et_ee: Videod
gl: Vídeos
tr: Videolar

source: Photos
bg_bg: Снимки
et_ee: Fotod
gl: Fotos
tr: Fotoğraflar

source: Wifi only
bg_bg: Само през Wi-Fi
et_ee: Ainult Wifi
gl: Só con WiFi
tr: Sadece kablosuz bağlantı

source: Settings
bg_bg: Настройки
et_ee: Seaded
gl: Axustes
tr: Ayarlar

source: Lock application
bg_bg: Заключване на приложението
et_ee: Lukusta rakendus
gl: Bloquear a aplicación
tr: Uygulamayı kitle

source: Upload videos via WiFi only
bg_bg: Качване на видео само през WiFi
et_ee: Laadi videod üles ainult WiFi-t kasutades
gl: Enviar os vídeos só a través de WiFi
tr: Videoları sadece kablosuzda (WiFi) yükle

source: Upload pictures via WiFi only
bg_bg: Качване на снимки само през WiFi
et_ee: Laadi pildid üles ainult WiFi-t kasutades
gl: Enviar imaxes só medinte WiFi
tr: Fotoğrafları sadece kablosuzda (WiFi) yükle

source: More
bg_bg: Още
et_ee: Rohkem
gl: Máis
tr: Daha fazla

source: Documentation
bg_bg: Документация
et_ee: Dokumentatsioon
gl: Documentación
tr: Belgelendirme

source: Send feedback
bg_bg: Изпращане на обратна връзка
et_ee: Saada tagasiside
gl: Enviar comentarios
tr: Geribildirim yolla

source: Recommend to a friend
bg_bg: Препоръчай на приятел
et_ee: Soovita sõbrale
gl: Recomendar a un amigo
tr: Bir arkadaşa öner

source: Privacy Policy
bg_bg: Политика за поверителност
et_ee: Privaatsus
gl: Directiva de privacidade
tr: Mahremiyet Politikası

source: Terms Of Use
bg_bg: Условия за ползване
et_ee: Kasutustingimused
gl: Termos de uso
tr: Kullanım Şartları

source: Acknowledgements
bg_bg: Благодарности
et_ee: Kinnitused
gl: Recoñecementos
tr: Alındı bildirimleri

source: license
bg_bg: Лиценз
et_ee: litsents
tr: lisans

source: Portions of this app may utilize the following copyrighted material, the use of which is hereby acknowledged.
bg_bg: Части от това приложение може да използват следния защитен с авторски права материал, чието използване се потвърждава с настоящото.
et_ee: Selle rakenduse osad võivad kasutada järgmist autoriõigustega kaitstud materjali, mille kasutamist käesolevaga kinnitatakse.
gl: Algunhas partes desta aplicación poden utilizar o seguinte material protexido por dereitos de autor, do que se recoñece o seu uso.
tr: Bu uygulamanın bölümleri, kullanımı burada kabul edilen aşağıdaki telif hakkıyla korunan materyali kullanabilir.

source: Video upload path
bg_bg: Път за качване на видео
et_ee: Videote üleslaadimise asukoht
gl: Ruta de envío de vídeos
tr: Video yükleme yolu

source: Photo upload path
bg_bg: Път за качване на снимки
et_ee: Fotode üleslaadimise rada
gl: Ruta de envío de fotos
tr: Fotoğraf yükleme yolu

source: Immediately
bg_bg: Веднага
et_ee: Koheselt
gl: Inmediatamente
tr: Hemen

source: After 1 minute
bg_bg: След 1 минута
et_ee: 1 minuti pärast
gl: Após 1 minuto
tr: 1 dakika sonra

source: After 5 minutes
bg_bg: След 5 минути
et_ee: 5 minuti pärast
gl: Após 5 minutos
tr: 5 dakika sonra

source: After 30 minutes
bg_bg: След 30 минути
et_ee: 30 minuti pärast
gl: Após 30 minutos
tr: 30 dakika sonra

source: After %ld seconds
bg_bg: След %ld секунди
et_ee: Pärast %ld sekundit
tr: %ld saniye sonra

source: If you choose "Immediately" the App will be locked, when it is no longer in foreground.
bg_bg: Ако изберете "Веднага", приложението ще бъде заключено, когато вече не е на преден план.
et_ee: Kui valite "Koheselt", lukustatakse rakendus, kui see ei ole enam esiplaanil.
tr: "Hemen" seçeneğini seçerseniz, artık ön planda olmadığında Uygulama kilitlenir.

source: Please configure an email account
bg_bg: Моля, конфигурирайте имейл профил
et_ee: Palun seadistage e-posti konto
gl: Configure unha conta de correo-e
tr: Lütfen bir e-posta hesabı yapılandırın

source: You need to configure an email account first to be able to send emails.
bg_bg: За да можете да изпращате имейли, първо трябва да конфигурирате имейл профил.
et_ee: E-kirjade saatmiseks peate kõigepealt e-posti konto seadistama.
gl: Para poder enviar correos-e primeiro ten que configurar unha conta de correo-e.
tr: E-posta gönderebilmek için önce bir e-posta hesabı yapılandırmanız gerekir.

source: Do you want to open the following URL?
bg_bg: Искате ли да отворите този URL адрес?
et_ee: Kas soovite avada järgmise URL-i?
gl: Quere abrir o seguinte URL?
tr: Aşağıdaki bağlantıyı açmak istiyor musunuz?

source: Passcode option
bg_bg: Опция за парола
et_ee: Pääsukoodi võimalus
tr: Geçiş kodu seçeneği

source: Please choose how many digits you want to use for the passcode lock?
bg_bg: Моля, изберете колко цифри искате да използвате за заключване с парола?
et_ee: Palun valige, mitmekohalist numbrit soovite pääsukoodina kasutada?
tr: Lütfen geçiş kodu kilidi için kaç basamak kullanmak istediğinizi seçin?

source: %ld digit code
bg_bg: %ld цифрен код
et_ee: %ld-kohaline kood
tr: %ld basamak kodu

source: Enter a new code with %ld digits
bg_bg: Въведете нов код с %ld цифри
et_ee: Sisestage uus %ld-kohaline kood
tr: %ld basamaklı yeni bir kod girin

source: To use the app, you need to create a passcode.
tr: Uygulamayı kullanmak için, bir geçiş kodu oluşturmalısınız.

source: Passcode setup
tr: Geçiş kodu ayarı

source: %@%@ %@ version %@ build %@ (app: %@, sdk: %@)
bg_bg: %@%@%@версия %@ компилация%@ (app: %@, sdk: %@)
et_ee: %@%@ %@ versioon %@ build %@ (rakendus: %@, sdk: %@)
gl: %@%@ %@ versión %@ compilación %@ (apli: %@, sdk: %@)
tr: %@%@ %@ versiyon %@ derleme %@ (uygulama: %@, sdk: %@)

source: release
bg_bg: издание
et_ee: väljalase
gl: publicación
tr: yayınlanma

source: App Version
bg_bg: Версия на приложението
et_ee: Rakenduse versioon
gl: Versión da apli
tr: Uygulama Sürümü

source: Version information were copied to the clipboard
bg_bg: Информацията за версията беше копирана в клипборда
et_ee: Versiooni teave kopeeriti lõikelauale
gl: A información da versión copiouse no portapapeis
tr: Versiyon bilgileri panoya kopyalandı

source: Theme
bg_bg: Тема
et_ee: Teema
gl: Tema
tr: Tema

source: User Interface
bg_bg: Потребителски интерфейс
et_ee: Kasutajaliides
gl: Interface de usuario
tr: Kullanıcı Arayüzü

source: Dark
bg_bg: Тъмна
et_ee: Tume
gl: Escuro
tr: Karanlık

source: Dark Blue
bg_bg: Тъмно синьо
et_ee: Tumesinine
tr: Koyu Mavi

source: Dark Web
bg_bg: Тъмна мрежа
tr: Karanlık Web

source: Light
bg_bg: Светла
et_ee: Hele
gl: Claro
tr: Aydınlık

source: Classic
bg_bg: Класическа
et_ee: Klassikaline
gl: Clásico
tr: Klasik

source: System
bg_bg: Система
et_ee: Süsteem
gl: Sistema
tr: Sistem

source: System Appeareance
bg_bg: Външен вид на системата
et_ee: Süsteemi välimus
gl: Aparencia do sistema
tr: Sistem Görünümü

source: Log Files
bg_bg: Регистрационни файлове
et_ee: Logifailid
gl: Ficheiros de rexistro
tr: Günlük Dosyaları

source: Browse log files
bg_bg: Преглед на регистрационните файлове
et_ee: Sirvige logifaile
gl: Examinar os ficheiros de rexistro
tr: Günlük dosyalarına göz at

source: Share
bg_bg: Споделяне
et_ee: Jaga
gl: Compartir
tr: Paylaş

source: Delete all log files?
bg_bg: Изтриване на всички регистрационни файлове?
et_ee: Kustutada kõik logifailid?
gl: Eliminar todos os ficheiros de rexistro?
tr: Tüm günlük dosyaları silinsin mi?

source: Delete all
bg_bg: Изтриване на всичко
et_ee: Kustuta kõik
gl: Eliminar todo
tr: Hepsini sil

source: Log Level
bg_bg: Нива на дневника
et_ee: Logimise tase
gl: Nivel de rexistro
tr: Günlük Seviyesi

source: Log Destinations
bg_bg: Дестинации за регистрационните файлове
et_ee: Logi sihtkoht
gl: Rexistrar destinos
tr: Günlük Hedefleri

source: Privacy
bg_bg: Поверителност
et_ee: Privaatsus
gl: Privacidade
tr: Mahremiyet

source: Logging
bg_bg: Регистрация
et_ee: Logimine
gl: Rexistrando
tr: Günlükleme

source: Enable logging
bg_bg: Активиране на регистрацията
et_ee: Luba logimine
gl: Activar o rexistro
tr: Günlüğü etkinleştir

source: Options
bg_bg: Опции
et_ee: Valikud
gl: Opcións
tr: Seçenekler

source: Off
bg_bg: Изключено
et_ee: Väljas
gl: Apagado
tr: Kapalı

source: Info
bg_bg: Информация
gl: Información
tr: Bilgi

source: Default
bg_bg: По подразбиране
et_ee: Vaikeväärtus
gl: Predeterminado
tr: Öntanımlı

source: Warning
bg_bg: Предупреждение
et_ee: Hoiatus
gl: Aviso
tr: Uyarı

source: Share log file
bg_bg: Споделяне на регистрационния файл
et_ee: Jagage logifaili
gl: Compartir o ficheiro de rexistro
tr: Günlük dosyasını paylaş

source: Reset log file
bg_bg: Възстановяване на регистрационния файл
et_ee: Lähtesta logifail
gl: Restabelecer o ficheiro de rexistro
tr: Günlük dosyasını sıfırla

source: When activated, logs may impact performance and include sensitive information. However the logs are not subject to automatic submission to %@ servers. Sharing logs with others is sole user responsibility.
bg_bg: Когато са активирани, дневниците могат да повлияят на производителността и да съдържат чувствителна информация. Въпреки това дневниците не подлежат на автоматично подаване към %@ сървърите. Споделянето на дневници с други лица е отговорност единствено на потребителя.
et_ee: Kui on aktiveeritud, võivad logid mõjutada jõudlust ja sisaldada tundlikku teavet. Logisid ei edastata siiski automaatselt %@ serveritele. Logide jagamine teistega on kasutaja ainuvastutus.
gl: Cando se activa, os rexistros poden impactar no rendemento e incluír información confidencial. Non obstante, os rexistros non están suxeitos a envío automático aos servidores %@. Compartir rexistros con outras persoas é responsabilidade exclusiva do usuario.
tr: Etkinleştirildiğinde, günlükler performansı etkileyebilir ve hassas bilgiler içerebilir. Ancak, günlükler %@ sunucularına otomatik olarak gönderilmez. Günlükleri başkalarıyla paylaşmak kullanıcının sorumluluğundadır.

source: The last 10 archived logs are kept on the device - with each log covering up to 24 hours of usage. When sharing please bear in mind that logs may contain sensitive information such as server URLs and user-specific information.
bg_bg: Последните 10 архивирани дневника се съхраняват в устройството, като всеки дневник обхваща до 24 часа използване. Когато споделяте, моля, имайте предвид, че дневниците могат да съдържат чувствителна информация, като например URL адреси на сървъри и специфична за потребителя информация.
et_ee: Seadmes säilitatakse 10 viimast arhiveeritud logi, kusjuures iga logi hõlmab kuni 24 tunni kasutust. Jagamisel pidage meeles, et logid võivad sisaldada tundlikku teavet, näiteks serveri URL-id ja kasutajaspetsiifilised andmed.
gl: Os últimos 10 rexistros arquivados mantéñense no dispositivo: cada rexistro cobre ata 24 horas de uso. Ao compartilos, teña en conta que os rexistros poden conter información confidencial, como o URL do servidor e información específica do usuario.
tr: Arşivlenen son 10 günlük, her aygıta 24 saate kadar kullanım sağlayacak şekilde saklanır. Paylaşırken günlüklerin sunucu bağlantıları ve kullanıcıya özgü bilgiler gibi hassas bilgiler içerebileceğini lütfen unutmayın.

source: Mask private data
bg_bg: Маскиране на лични данни
et_ee: Privaatsete andmete varjamine
gl: Enmascarar datos privados
tr: Mahrem verileri gizle

source: Enabling this option will attempt to mask private data, so it does not become part of any log. Since logging is a development and debugging feature, though, we can't guarantee that the log file will be free of any private data even with this option enabled. Therefore, please look through any log file and verify its free of any data you're not comfortable sharing before sharing it with anybody.
bg_bg: Активирането на тази опция ще направи опит за маскиране на личните данни, така че те да не станат част от дневника. Тъй като воденето на дневник е функция за разработка и отстраняване на грешки не можем да гарантираме, че регистрационният файл няма да съдържа лични данни, дори ако тази опция е активирана. Затова, моля прегледайте всеки регистрационен файл и се уверете, че няма данни, които не желаете да споделяте преди да го споделите с някого.
et_ee: Selle valiku sisse lülitamisel üritatakse privaatseid andmeid varjata, nii et need ei kajastu üheski logis. Kuna logimine on aga arendus- ja silumisfunktsioon, ei saa me garanteerida, et logifail on privaatsete andmeteta isegi siis, kui see valik on sisse lülitatud. Seetõttu vaadake enne jagamist palun kõik logifailid läbi ja veenduge, et see ei sisaldaks andmeid, mida te ei soovi jagada.
gl: Ao activar esta opción tentarase enmascarar os datos privados, polo que non formarán parte de ningún rexistro. Porén, dado que o rexistro é unha caracterśtica de desenvolvemento e depuración, non podemos garantizar que el archivo de rexistro estea libre de datos privados incluso con esta opción activada. Polo tanto, revise calquera ficheiro de rexistro e verifique que estea libre de calquera dato que non se sinta cómodo compartindo antes de compartilo con alguén.
tr: Bu seçeneğin etkinleştirilmesi mahrem verileri gizlemeye çalışır, böylece herhangi bir günlüğün parçası olmaz. Günlüğe kaydetmek bir geliştirme ve hata ayıklama özelliği olduğundan, bu seçenek etkin olsa bile günlük dosyasının mahrem verilerden arınmış olacağını garanti edemeyiz. Bu nedenle, lütfen herhangi bir günlük dosyasına bakın ve kimseyle paylaşmadan önce paylaşmak istemediğiniz verileri içermediğini doğrulayın.

source: No log file found
bg_bg: Не е намерен регистрационен файл
et_ee: Logifaili ei leitud
gl: Non se atopou o ficheiro de rexistro
tr: Hiç günlük dosyası bulunamadı

source: The log file can't be shared because no log file could be found or the log file is empty.
bg_bg: Регистрационният файл не може да бъде споделен, защото не може да бъде намерен, или е празен.
et_ee: Logifaili ei saa jagada, sest logifaili ei leitud või logifail on tühi.
gl: O ficheiro de rexistro non se pode compartir porque non se puido atopar ningún ficheiro de rexistro ou o ficheiro de rexistro está baleiro.
tr: Günlük dosyası bulunamadığı yada boş olduğu için günlük dosyası paylaşılamıyor.

source: Enable log file
bg_bg: Активиране на регистрационния файл
et_ee: Luba logifaili kasutamine
gl: Activar o ficheiro de rexistro
tr: Günlüklemeyi etkinleştir

source: Really reset log file?
bg_bg: Наистина ли искате да нулирате регистрационния файл?
et_ee: Kas tõesti lähtestada logifail?
gl: Confirma que quere restabelecer o ficheiro de rexistro?
tr: Gerçekten günlük dosyasını sıfırlamak istiyor musunuz?

source: This action can't be undone.
bg_bg: Това действие не може да бъде отменено.
et_ee: Seda tegevust ei saa tühistada.
gl: Esta acción non se pode desfacer.
tr: Bu işlem geri alınamaz.

source: Data usage
bg_bg: Използване на данни
et_ee: Andmekasutus
gl: Uso de datos
tr: Veri kullanımı

source: Delete unused local copies
bg_bg: Изтриване на неизползваните локални копия
et_ee: Kustutada kasutamata kohalikud koopiad
gl: Eliminar as copias locais non utilizadas
tr: Kullanılmayan yerel kopyaları silin

source: Time measured since uploading, editing, downloading or viewing the respective file through this device. Does not apply to files downloaded via the Available Offline feature. Local copies may be deleted before the given period of time has passed, f.ex. because there's a newer version of a file on the server - or through the manual deletion of offline copies. Also, local copies may not be deleted after the given period of time has passed, f.ex. if an action is performed on it, the file is still in use - or the account holding the file hasn't been used in the app.
bg_bg: Време, измерено от качването, редактирането, изтеглянето или преглеждането на съответния файл чрез това устройство. Не се отнася за файлове, изтеглени чрез функцията Налично офлайн. Локалните копия могат да бъдат изтрити преди изтичането на дадения период от време, напр. поради наличието на по-нова версия на файла на сървъра - или чрез ръчното изтриване на офлайн копията. Също така локалните копия не могат да бъдат изтривани след изтичането на дадения период от време, напр. ако върху тях е извършено някакво действие, файлът все още се използва - или профилът, в който се намира файлът не е бил използван в приложението.
et_ee: Aeg, mis on mõõdetud alates vastava faili selle seadme kaudu üleslaadimisest, redigeerimisest, allalaadimisest või vaatamisest. Ei kehti funktsiooni Available Offline kaudu alla laaditud failidele. Kohalikud koopiad võidakse kustutada enne etteantud aja möödumist, nt. kuna serveris on faili uuem versioon või võrguühenduseta koopiate käsitsi kustutamisel. Samuti ei tohi kohalikke koopiaid pärast etteantud aja möödumist kustutada, nt. kui sellega tehakse mõni toiming, fail endiselt kasutusel või faili hoidvat kontot pole rakenduses kasutatud.
gl: Tempo medido dende o envío, edición, descarga ou visionado do ficheiro respectivo a través deste dispositivo. Non se aplica aos ficheiros descargados mediante a función Dispoñíbel sen conexión. As copias locais poden eliminarse antes de que transcorra o período de tempo dado, p. ex. porque hai unha versión máis recente dun ficheiro no servidor - ou a través da eliminación manual de copias sen conexión. Así mesmo, as copias locais non se poden eliminar após de que transcorra o período de tempo dado, p. ex. se se realiza unha acción sobre ela, o ficheiro aínda está en uso ou a conta que contén o ficheiro non se usou na aplicación.
tr: İlgili dosyayı bu cihaz üzerinden yüklerken, düzenlerken, indirirken veya görüntülediğinden beri ölçülen süre budur. Çevrimdışı Kullanılabilir özelliği aracılığıyla indirilen dosyalar için geçerli değildir. Çünkü yerel kopyalar, belirli bir süre geçmeden silinebilir; örn. sunucuda bir dosyanın daha yeni bir sürümü var olması veya çevrimdışı kopyaların elle silinmesi gibi. Ancak, belirli bir süre geçtikten sonra yerel kopyalar silinemez; örn. üzerinde bir işlem yapılmışsa, dosya hala kullanımdaysa veya dosyayı tutan hesap uygulamada kullanılmamışsa gibi.

source: never
bg_bg: никога
et_ee: mitte kunagi
gl: nunca
tr: hiçbir zaman

source: after %@
bg_bg: след %@
et_ee: peale %@
gl: após %@
tr: %@ sonra

source: Decrease Slider Value
bg_bg: Намаляване на стойността с плъзгача
et_ee: Vähendage liuguri väärtust
gl: Diminuír o valor do potenciómetro
tr: Sürükleme Değerini Azalt

source: Increase Slider Value
bg_bg: Увеличаване на стойността с плъзгача
et_ee: Suurendage liuguri väärtust
gl: Aumentar o valor do potenciómetro
tr: Sürükleme Değerini Arttır

source: Cellular Data Usage
bg_bg: Използване на мобилни данни
et_ee: Mobiilside andmekasutus
tr: Hücresel Veri Kullanımı

source: Some cellular data may still be used. To completely avoid the usage of cellular data, please turn off access to cellular for the entire app in the Settings app.
bg_bg: Възможно е все още да се използват някои мобилни данни. За да избегнете напълно използването на мобилни данни, изключете достъпа до мобилни мрежи за цялото приложение в Настройки.
et_ee: Mõnda mobiilset andmesidet võidakse siiski kasutada. Mobiilse andmeside kasutamise täielikuks vältimiseks lülitage seadete rakenduses kogu rakenduse juurdepääs mobiilsidevõrgule välja.
gl: Aínda se poden utilizar algúns datos móbiles. Para evitar o uso de datos móbiles, desactive o acceso á rede de datos para toda a apli na aplicación Axustes.
tr: Bazı hücresel veriler kullanılmaya devam edebilir. Hücresel veri kullanımını tamamen önlemek için lütfen Ayarlar uygulamasında tüm uygulama için hücresel erişimi kapatın.

source: Cellular Data Usage have been disabled via MDM configuration. Please contact your administrator for more information.
bg_bg: Използването на мобилни данни е деактивирано чрез конфигурацията MDM. Моля, свържете се с администратор за повече информация.
et_ee: Mobiilse andmeside kasutamine on MDM-i seadistuse kaudu keelatud. Lisateabe saamiseks võtke ühendust oma administraatoriga.
tr: Hücresel Veri Kullanımı, MDM yapılandırması aracılığıyla devre dışı bırakıldı. Daha fazla bilgi için lütfen yöneticinizle iletişime geçin.

source: General
bg_bg: Общи
et_ee: Üldine
gl: Xeral
tr: Genel

source: By feature
bg_bg: По функция
et_ee: Funktsiooni järgi
gl: Por función
tr: Özelliğe göre

source: off
bg_bg: изключено
et_ee: väljas
gl: apagado
tr: kapalı

source: enabled
bg_bg: активирано
et_ee: sisse lülitatud
gl: activado
tr: etkin

source: Advanced settings
bg_bg: Разширени настройки
et_ee: Lisavalikud
gl: Axustes avanzados
tr: Gelişmiş ayarlar

source: Show hidden files and folders
bg_bg: Показване на скритите файлове и папки
et_ee: Näita peidetud faile ja kaustu
gl: Amosar os ficheiros agochados e os cartafoles
tr: Gizli dosya ve klasörleri göster

source: Show folders on top
bg_bg: Показване на папките в горната част
et_ee: Näita kaustu üleval
gl: Amosar os cartafoles na parte superior
tr: Klasörleri üstte göster

source: Disable gestures
bg_bg: Деактивиране на жестове
et_ee: Lülita žestid välja
tr: Hareketleri devre dışı bırak

source: Prevent dragging of files and folders and multiselection using system defined gestures
bg_bg: Предотвратяване на плъзгането на файлове и папки и множественото избиране с помощта на определени от системата жестове
et_ee: Väldi failide, kaustade ja hulgivalikute lohistamist süseemseid žeste kasutades
gl: Impide arrastrar ficheiros, cartafoles e multiselección usando xestos definidos polo sistema
tr: Sistem tanımlı hareketleri kullanarak dosya ve klasörlerin sürüklenmesini ve çoklu seçimi önleyin
